{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "£": 92,
      "«": 93,
      "­": 94,
      "°": 95,
      "²": 96,
      "³": 97,
      "´": 98,
      "º": 99,
      "»": 100,
      "½": 101,
      "À": 102,
      "Á": 103,
      "É": 104,
      "Í": 105,
      "×": 106,
      "Ø": 107,
      "Ú": 108,
      "à": 109,
      "á": 110,
      "â": 111,
      "ã": 112,
      "ä": 113,
      "æ": 114,
      "ç": 115,
      "è": 116,
      "é": 117,
      "ê": 118,
      "ë": 119,
      "í": 120,
      "î": 121,
      "ï": 122,
      "ñ": 123,
      "ó": 124,
      "ô": 125,
      "ö": 126,
      "ø": 127,
      "ú": 128,
      "û": 129,
      "ü": 130,
      "ā": 131,
      "ć": 132,
      "ĉ": 133,
      "č": 134,
      "đ": 135,
      "ē": 136,
      "ę": 137,
      "ĝ": 138,
      "ĥ": 139,
      "İ": 140,
      "ĵ": 141,
      "ł": 142,
      "ń": 143,
      "ņ": 144,
      "ō": 145,
      "ŝ": 146,
      "š": 147,
      "ū": 148,
      "ŭ": 149,
      "ź": 150,
      "Ω": 151,
      "π": 152,
      "М": 153,
      "С": 154,
      "Т": 155,
      "Ч": 156,
      "а": 157,
      "г": 158,
      "д": 159,
      "е": 160,
      "з": 161,
      "и": 162,
      "й": 163,
      "к": 164,
      "л": 165,
      "м": 166,
      "н": 167,
      "о": 168,
      "р": 169,
      "с": 170,
      "т": 171,
      "у": 172,
      "ч": 173,
      "ы": 174,
      "ь": 175,
      "э": 176,
      "я": 177,
      "ׁ": 178,
      "ׂ": 179,
      "ḥ": 180,
      "ṃ": 181,
      "ẽ": 182,
      "ồ": 183,
      "​": 184,
      "–": 185,
      "—": 186,
      "‘": 187,
      "’": 188,
      "“": 189,
      "”": 190,
      "…": 191,
      "‽": 192,
      "₂": 193,
      "₫": 194,
      "€": 195,
      "₵": 196,
      "→": 197,
      "−": 198,
      "☭": 199,
      "♗": 200,
      "♘": 201,
      "々": 202,
      "あ": 203,
      "##e": 204,
      "##d": 205,
      "##i": 206,
      "##n": 207,
      "##g": 208,
      "##o": 209,
      "##s": 210,
      "##c": 211,
      "##a": 212,
      "##t": 213,
      "##l": 214,
      "##r": 215,
      "##m": 216,
      "##p": 217,
      "##f": 218,
      "##u": 219,
      "##h": 220,
      "##b": 221,
      "##v": 222,
      "##y": 223,
      "##k": 224,
      "##5": 225,
      "##0": 226,
      "##w": 227,
      "##3": 228,
      "##7": 229,
      "##4": 230,
      "##1": 231,
      "##.": 232,
      "##?": 233,
      "##\"": 234,
      "##9": 235,
      "##č": 236,
      "##x": 237,
      "##j": 238,
      "##6": 239,
      "##2": 240,
      "##ä": 241,
      "##ö": 242,
      "##z": 243,
      "##ь": 244,
      "##с": 245,
      "##я": 246,
      "##8": 247,
      "##A": 248,
      "##L": 249,
      "##q": 250,
      "##,": 251,
      "##P": 252,
      "##C": 253,
      "##​": 254,
      "##ë": 255,
      "##í": 256,
      "##ï": 257,
      "##;": 258,
      "##ê": 259,
      "##W": 260,
      "##Q": 261,
      "##F": 262,
      "##K": 263,
      "##!": 264,
      "##M": 265,
      "##G": 266,
      "##S": 267,
      "##E": 268,
      "##I": 269,
      "##’": 270,
      "##O": 271,
      "##T": 272,
      "##ó": 273,
      "##š": 274,
      "##ŭ": 275,
      "##U": 276,
      "##”": 277,
      "##á": 278,
      "##)": 279,
      "##ü": 280,
      "##B": 281,
      "##V": 282,
      "##D": 283,
      "##♗": 284,
      "##é": 285,
      "##à": 286,
      "##R": 287,
      "##H": 288,
      "##р": 289,
      "##у": 290,
      "##г": 291,
      "##æ": 292,
      "##N": 293,
      "##X": 294,
      "##ń": 295,
      "##-": 296,
      "##ã": 297,
      "##J": 298,
      "##+": 299,
      "##ú": 300,
      "##о": 301,
      "##ô": 302,
      "##ồ": 303,
      "##м": 304,
      "##а": 305,
      "##к": 306,
      "##&": 307,
      "##ł": 308,
      "##'": 309,
      "##₵": 310,
      "##Y": 311,
      "##ç": 312,
      "##î": 313,
      "##:": 314,
      "##ū": 315,
      "##ṃ": 316,
      "##ō": 317,
      "##º": 318,
      "##Ú": 319,
      "##♘": 320,
      "##ē": 321,
      "##з": 322,
      "##л": 323,
      "##>": 324,
      "##ы": 325,
      "##â": 326,
      "##ø": 327,
      "##т": 328,
      "##н": 329,
      "###": 330,
      "##ę": 331,
      "##ā": 332,
      "##è": 333,
      "##‘": 334,
      "##Z": 335,
      "##ź": 336,
      "##û": 337,
      "##₫": 338,
      "##ñ": 339,
      "##_": 340,
      "##ņ": 341,
      "##е": 342,
      "##ч": 343,
      "##й": 344,
      "##(": 345,
      "##ḥ": 346,
      "##э": 347,
      "##и": 348,
      "##@": 349,
      "##ć": 350,
      "##ou": 351,
      "th": 352,
      "##er": 353,
      "##om": 354,
      "##in": 355,
      "to": 356,
      "you": 357,
      "##at": 358,
      "Tom": 359,
      "##an": 360,
      "##ed": 361,
      "##on": 362,
      "the": 363,
      "##en": 364,
      "##ing": 365,
      "##ar": 366,
      "##or": 367,
      "##is": 368,
      "##es": 369,
      "##as": 370,
      "##ll": 371,
      "##ow": 372,
      "is": 373,
      "##re": 374,
      "##ve": 375,
      "##id": 376,
      "##th": 377,
      "##he": 378,
      "that": 379,
      "in": 380,
      "##ld": 381,
      "do": 382,
      "ha": 383,
      "be": 384,
      "an": 385,
      "##ay": 386,
      "me": 387,
      "##ere": 388,
      "##ot": 389,
      "##le": 390,
      "of": 391,
      "was": 392,
      "##st": 393,
      "re": 394,
      "he": 395,
      "##hat": 396,
      "##et": 397,
      "##im": 398,
      "wi": 399,
      "li": 400,
      "kn": 401,
      "##ch": 402,
      "##ke": 403,
      "go": 404,
      "on": 405,
      "##ant": 406,
      "##it": 407,
      "You": 408,
      "for": 409,
      "it": 410,
      "The": 411,
      "##gh": 412,
      "st": 413,
      "did": 414,
      "know": 415,
      "##ver": 416,
      "##ary": 417,
      "##al": 418,
      "##ic": 419,
      "have": 420,
      "want": 421,
      "ne": 422,
      "Mary": 423,
      "##ut": 424,
      "don": 425,
      "##ome": 426,
      "##ould": 427,
      "##se": 428,
      "He": 429,
      "##ad": 430,
      "##oo": 431,
      "##ght": 432,
      "##ent": 433,
      "Wh": 434,
      "with": 435,
      "your": 436,
      "##ly": 437,
      "We": 438,
      "wh": 439,
      "not": 440,
      "can": 441,
      "##ir": 442,
      "and": 443,
      "##ell": 444,
      "this": 445,
      "my": 446,
      "her": 447,
      "##ink": 448,
      "##ee": 449,
      "##all": 450,
      "##ur": 451,
      "##ter": 452,
      "him": 453,
      "are": 454,
      "##ri": 455,
      "##am": 456,
      "as": 457,
      "Th": 458,
      "##ea": 459,
      "##ion": 460,
      "like": 461,
      "##one": 462,
      "sh": 463,
      "It": 464,
      "think": 465,
      "at": 466,
      "ab": 467,
      "his": 468,
      "didn": 469,
      "##ac": 470,
      "##pp": 471,
      "what": 472,
      "Do": 473,
      "##ust": 474,
      "##out": 475,
      "##thing": 476,
      "She": 477,
      "ll": 478,
      "##ook": 479,
      "What": 480,
      "##op": 481,
      "sa": 482,
      "##od": 483,
      "al": 484,
      "any": 485,
      "##ain": 486,
      "we": 487,
      "##ost": 488,
      "##ce": 489,
      "##nd": 490,
      "ve": 491,
      "wor": 492,
      "tr": 493,
      "about": 494,
      "has": 495,
      "##est": 496,
      "su": 497,
      "##ro": 498,
      "us": 499,
      "##ther": 500,
      "##ake": 501,
      "##ct": 502,
      "##and": 503,
      "##ight": 504,
      "will": 505,
      "so": 506,
      "##us": 507,
      "##ore": 508,
      "##lp": 509,
      "here": 510,
      "##ge": 511,
      "need": 512,
      "told": 513,
      "help": 514,
      "ch": 515,
      "##alk": 516,
      "them": 517,
      "##end": 518,
      "tim": 519,
      "##ill": 520,
      "sp": 521,
      "tell": 522,
      "##ind": 523,
      "##very": 524,
      "all": 525,
      "##ry": 526,
      "##ery": 527,
      "going": 528,
      "##ess": 529,
      "some": 530,
      "pl": 531,
      "How": 532,
      "##rom": 533,
      "##ong": 534,
      "##ive": 535,
      "no": 536,
      "one": 537,
      "does": 538,
      "very": 539,
      "##il": 540,
      "##ren": 541,
      "time": 542,
      "##ul": 543,
      "see": 544,
      "Why": 545,
      "##un": 546,
      "ex": 547,
      "This": 548,
      "##ear": 549,
      "said": 550,
      "##day": 551,
      "##ame": 552,
      "get": 553,
      "had": 554,
      "were": 555,
      "##ate": 556,
      "##ist": 557,
      "happ": 558,
      "##ays": 559,
      "##ble": 560,
      "up": 561,
      "talk": 562,
      "Don": 563,
      "would": 564,
      "##ish": 565,
      "##ally": 566,
      "she": 567,
      "car": 568,
      "##ast": 569,
      "They": 570,
      "##ie": 571,
      "Did": 572,
      "##ol": 573,
      "##ked": 574,
      "##ought": 575,
      "lo": 576,
      "should": 577,
      "from": 578,
      "out": 579,
      "##ree": 580,
      "there": 581,
      "de": 582,
      "##ack": 583,
      "too": 584,
      "look": 585,
      "##ase": 586,
      "ag": 587,
      "##ave": 588,
      "That": 589,
      "won": 590,
      "never": 591,
      "##ard": 592,
      "every": 593,
      "##ers": 594,
      "man": 595,
      "##lf": 596,
      "than": 597,
      "se": 598,
      "##ven": 599,
      "##ice": 600,
      "##if": 601,
      "could": 602,
      "com": 603,
      "doesn": 604,
      "##art": 605,
      "##ath": 606,
      "work": 607,
      "been": 608,
      "who": 609,
      "My": 610,
      "Bost": 611,
      "Boston": 612,
      "by": 613,
      "##ap": 614,
      "Are": 615,
      "mu": 616,
      "but": 617,
      "just": 618,
      "##ew": 619,
      "con": 620,
      "##ak": 621,
      "got": 622,
      "##os": 623,
      "happen": 624,
      "good": 625,
      "cl": 626,
      "come": 627,
      "##lease": 628,
      "wr": 629,
      "pr": 630,
      "##ous": 631,
      "much": 632,
      "home": 633,
      "qu": 634,
      "##row": 635,
      "Can": 636,
      "##au": 637,
      "##riend": 638,
      "##ation": 639,
      "There": 640,
      "##ect": 641,
      "call": 642,
      "##eak": 643,
      "Let": 644,
      "##um": 645,
      "bo": 646,
      "##ite": 647,
      "ar": 648,
      "now": 649,
      "mo": 650,
      "le": 651,
      "dr": 652,
      "##ound": 653,
      "Is": 654,
      "##ody": 655,
      "am": 656,
      "if": 657,
      "hou": 658,
      "lea": 659,
      "##ck": 660,
      "back": 661,
      "##ait": 662,
      "##ved": 663,
      "##self": 664,
      "bu": 665,
      "how": 666,
      "##ob": 667,
      "more": 668,
      "say": 669,
      "##ig": 670,
      "af": 671,
      "co": 672,
      "pro": 673,
      "##ort": 674,
      "##ng": 675,
      "eat": 676,
      "##ady": 677,
      "or": 678,
      "##ried": 679,
      "thought": 680,
      "speak": 681,
      "##ine": 682,
      "isn": 683,
      "##rench": 684,
      "French": 685,
      "##ang": 686,
      "really": 687,
      "##nder": 688,
      "##ag": 689,
      "un": 690,
      "friend": 691,
      "off": 692,
      "##ud": 693,
      "book": 694,
      "exp": 695,
      "##ather": 696,
      "anything": 697,
      "ro": 698,
      "##ass": 699,
      "Where": 700,
      "under": 701,
      "wait": 702,
      "##ra": 703,
      "wanted": 704,
      "when": 705,
      "##fe": 706,
      "still": 707,
      "##ep": 708,
      "long": 709,
      "year": 710,
      "let": 711,
      "##em": 712,
      "bet": 713,
      "##oney": 714,
      "something": 715,
      "##ick": 716,
      "##ning": 717,
      "##ves": 718,
      "##ild": 719,
      "wat": 720,
      "en": 721,
      "Please": 722,
      "knew": 723,
      "take": 724,
      "Who": 725,
      "##eop": 726,
      "##eople": 727,
      "again": 728,
      "only": 729,
      "find": 730,
      "lot": 731,
      "money": 732,
      "leave": 733,
      "they": 734,
      "today": 735,
      "bus": 736,
      "sm": 737,
      "bel": 738,
      "##ber": 739,
      "right": 740,
      "three": 741,
      "##ways": 742,
      "new": 743,
      "##ool": 744,
      "last": 745,
      "day": 746,
      "old": 747,
      "int": 748,
      "asked": 749,
      "always": 750,
      "##ft": 751,
      "##ving": 752,
      "##ide": 753,
      "ask": 754,
      "play": 755,
      "love": 756,
      "where": 757,
      "sure": 758,
      "##iss": 759,
      "wasn": 760,
      "##ue": 761,
      "mad": 762,
      "##ty": 763,
      "##orrow": 764,
      "Tell": 765,
      "tw": 766,
      "##ia": 767,
      "##age": 768,
      "ad": 769,
      "bl": 770,
      "people": 771,
      "many": 772,
      "im": 773,
      "buy": 774,
      "Have": 775,
      "##ood": 776,
      "##urn": 777,
      "##iz": 778,
      "stay": 779,
      "##body": 780,
      "##ope": 781,
      "If": 782,
      "our": 783,
      "house": 784,
      "forg": 785,
      "##ten": 786,
      "When": 787,
      "##ans": 788,
      "underst": 789,
      "why": 790,
      "must": 791,
      "bro": 792,
      "belie": 793,
      "doing": 794,
      "better": 795,
      "left": 796,
      "comp": 797,
      "##ure": 798,
      "##ough": 799,
      "room": 800,
      "read": 801,
      "made": 802,
      "make": 803,
      "##ready": 804,
      "already": 805,
      "give": 806,
      "child": 807,
      "op": 808,
      "##ence": 809,
      "happened": 810,
      "saw": 811,
      "##el": 812,
      "stud": 813,
      "went": 814,
      "mar": 815,
      "thing": 816,
      "##ich": 817,
      "No": 818,
      "##fore": 819,
      "##oun": 820,
      "##ach": 821,
      "##own": 822,
      "##ents": 823,
      "##cc": 824,
      "bec": 825,
      "tom": 826,
      "understand": 827,
      "tea": 828,
      "sch": 829,
      "fl": 830,
      "##ying": 831,
      "pre": 832,
      "##ab": 833,
      "##og": 834,
      "##der": 835,
      "##ting": 836,
      "aw": 837,
      "rem": 838,
      "before": 839,
      "##ity": 840,
      "##ff": 841,
      "fir": 842,
      "tomorrow": 843,
      "##leep": 844,
      "##tle": 845,
      "fa": 846,
      "knows": 847,
      "##act": 848,
      "dog": 849,
      "everything": 850,
      "sw": 851,
      "way": 852,
      "##ise": 853,
      "##able": 854,
      "other": 855,
      "Every": 856,
      "##ies": 857,
      "##ance": 858,
      "##ace": 859,
      "school": 860,
      "down": 861,
      "##estion": 862,
      "##ult": 863,
      "##ose": 864,
      "gl": 865,
      "well": 866,
      "wants": 867,
      "##ian": 868,
      "hand": 869,
      "ever": 870,
      "di": 871,
      "##eel": 872,
      "win": 873,
      "live": 874,
      "##ester": 875,
      "par": 876,
      "plan": 877,
      "believe": 878,
      "done": 879,
      "into": 880,
      "even": 881,
      "##ated": 882,
      "father": 883,
      "question": 884,
      "hope": 885,
      "years": 886,
      "##eek": 887,
      "##ount": 888,
      "##esterday": 889,
      "week": 890,
      "over": 891,
      ".\"": 892,
      "##xt": 893,
      "sc": 894,
      "two": 895,
      "br": 896,
      "##our": 897,
      "##ict": 898,
      "##iff": 899,
      "imp": 900,
      "dec": 901,
      "feel": 902,
      "gr": 903,
      "friends": 904,
      "ear": 905,
      "alone": 906,
      "cat": 907,
      "##ank": 908,
      "yet": 909,
      "##ired": 910,
      "meet": 911,
      "##ious": 912,
      "start": 913,
      "name": 914,
      "diff": 915,
      "##blem": 916,
      "id": 917,
      "problem": 918,
      "##eep": 919,
      "po": 920,
      "first": 921,
      "St": 922,
      "says": 923,
      "yesterday": 924,
      "happy": 925,
      "lit": 926,
      "##ese": 927,
      "wrong": 928,
      "care": 929,
      "##wn": 930,
      "put": 931,
      "##ful": 932,
      "##gry": 933,
      "after": 934,
      "gu": 935,
      "ph": 936,
      "dis": 937,
      "##pt": 938,
      "hard": 939,
      "watch": 940,
      "teach": 941,
      "lear": 942,
      "little": 943,
      "life": 944,
      "##aught": 945,
      "seen": 946,
      "##ngl": 947,
      "came": 948,
      "drink": 949,
      "bre": 950,
      "##ised": 951,
      "##ange": 952,
      "##wer": 953,
      "gir": 954,
      "night": 955,
      "##ile": 956,
      "used": 957,
      "nothing": 958,
      "job": 959,
      "late": 960,
      "app": 961,
      "inter": 962,
      "away": 963,
      "door": 964,
      "gave": 965,
      "##ral": 966,
      "bought": 967,
      "Ch": 968,
      "Aust": 969,
      "Engl": 970,
      "mother": 971,
      "found": 972,
      "sleep": 973,
      "res": 974,
      "##ok": 975,
      "##akes": 976,
      "list": 977,
      "kill": 978,
      "ans": 979,
      "next": 980,
      "gre": 981,
      "##ember": 982,
      "##ire": 983,
      "##mer": 984,
      "sur": 985,
      "open": 986,
      "Austral": 987,
      "couldn": 988,
      "often": 989,
      "seem": 990,
      "their": 991,
      "looking": 992,
      "##raid": 993,
      "Australia": 994,
      "str": 995,
      "married": 996,
      "afraid": 997,
      "dri": 998,
      "children": 999,
      "fin": 1000,
      "##erm": 1001,
      "pers": 1002,
      "##ted": 1003,
      "wouldn": 1004,
      "stop": 1005,
      "Does": 1006,
      "took": 1007,
      "miss": 1008,
      "anyone": 1009,
      "answer": 1010,
      "Your": 1011,
      "walk": 1012,
      "##ip": 1013,
      "pol": 1014,
      "young": 1015,
      "haven": 1016,
      "sing": 1017,
      "##are": 1018,
      "English": 1019,
      "tru": 1020,
      "soon": 1021,
      "el": 1022,
      "remember": 1023,
      "?\"": 1024,
      "lost": 1025,
      "##qu": 1026,
      "part": 1027,
      "without": 1028,
      "show": 1029,
      "te": 1030,
      "water": 1031,
      "##pr": 1032,
      "same": 1033,
      "acc": 1034,
      "heard": 1035,
      "##ment": 1036,
      "turn": 1037,
      "##ily": 1038,
      "busy": 1039,
      "hear": 1040,
      "learn": 1041,
      "##ause": 1042,
      "bad": 1043,
      "##kes": 1044,
      "brother": 1045,
      "wear": 1046,
      "##other": 1047,
      "else": 1048,
      "mor": 1049,
      "##ey": 1050,
      "tired": 1051,
      "likes": 1052,
      "May": 1053,
      "##aut": 1054,
      "fam": 1055,
      "may": 1056,
      "talking": 1057,
      "In": 1058,
      "##sp": 1059,
      "##up": 1060,
      "ap": 1061,
      "rain": 1062,
      "##angu": 1063,
      "att": 1064,
      "##ory": 1065,
      "tried": 1066,
      "word": 1067,
      "idea": 1068,
      "##ize": 1069,
      "morning": 1070,
      "count": 1071,
      "mist": 1072,
      "sho": 1073,
      "rec": 1074,
      "##te": 1075,
      "person": 1076,
      "eas": 1077,
      "fo": 1078,
      "both": 1079,
      "langu": 1080,
      "able": 1081,
      "##ater": 1082,
      "called": 1083,
      "war": 1084,
      "trust": 1085,
      "##ister": 1086,
      "beaut": 1087,
      "##ually": 1088,
      "hur": 1089,
      "use": 1090,
      "##ress": 1091,
      "Some": 1092,
      "des": 1093,
      "##ix": 1094,
      "che": 1095,
      "##oke": 1096,
      "bed": 1097,
      "sit": 1098,
      "prom": 1099,
      "enough": 1100,
      "ey": 1101,
      "truth": 1102,
      "##igh": 1103,
      "##oss": 1104,
      "##more": 1105,
      "##ark": 1106,
      "anymore": 1107,
      "big": 1108,
      "##gg": 1109,
      "##most": 1110,
      "listen": 1111,
      "boy": 1112,
      "hour": 1113,
      "girl": 1114,
      "cont": 1115,
      "sent": 1116,
      "yourself": 1117,
      "##ible": 1118,
      "##olog": 1119,
      "hun": 1120,
      "##lain": 1121,
      "##ner": 1122,
      "ten": 1123,
      "##ret": 1124,
      "best": 1125,
      "please": 1126,
      "##air": 1127,
      "bor": 1128,
      "min": 1129,
      "sn": 1130,
      "swim": 1131,
      "try": 1132,
      "##iful": 1133,
      "##orry": 1134,
      "Jap": 1135,
      "Japan": 1136,
      "##aw": 1137,
      "##les": 1138,
      "letter": 1139,
      "##ctor": 1140,
      "##ail": 1141,
      "ready": 1142,
      "parents": 1143,
      "##ull": 1144,
      "inv": 1145,
      "cold": 1146,
      "things": 1147,
      "almost": 1148,
      "clo": 1149,
      "beautiful": 1150,
      "wind": 1151,
      "sister": 1152,
      "##aking": 1153,
      "##oh": 1154,
      "beg": 1155,
      "##uck": 1156,
      "keep": 1157,
      "mat": 1158,
      "sec": 1159,
      "##ond": 1160,
      "forget": 1161,
      "thir": 1162,
      "vis": 1163,
      "met": 1164,
      "##any": 1165,
      "pass": 1166,
      "sk": 1167,
      "##ream": 1168,
      "##ited": 1169,
      "interest": 1170,
      "bir": 1171,
      "wonder": 1172,
      "cr": 1173,
      "Didn": 1174,
      "waiting": 1175,
      "hot": 1176,
      "himself": 1177,
      "His": 1178,
      "##pped": 1179,
      "world": 1180,
      "##ince": 1181,
      "##ided": 1182,
      "because": 1183,
      "mind": 1184,
      "wom": 1185,
      "adv": 1186,
      "##ced": 1187,
      "phone": 1188,
      "aren": 1189,
      "surpr": 1190,
      "##oc": 1191,
      "rep": 1192,
      "##vor": 1193,
      "true": 1194,
      "kind": 1195,
      "##be": 1196,
      "needs": 1197,
      "died": 1198,
      "fr": 1199,
      "##ffee": 1200,
      "cle": 1201,
      "own": 1202,
      "these": 1203,
      "train": 1204,
      "##ign": 1205,
      "##orm": 1206,
      "mon": 1207,
      "##ens": 1208,
      "##ons": 1209,
      "##ished": 1210,
      "expect": 1211,
      "All": 1212,
      "pret": 1213,
      "glad": 1214,
      "coffee": 1215,
      "##ert": 1216,
      "sl": 1217,
      "teacher": 1218,
      "##ied": 1219,
      "police": 1220,
      "started": 1221,
      "another": 1222,
      "myself": 1223,
      "around": 1224,
      "looks": 1225,
      "As": 1226,
      "writ": 1227,
      "On": 1228,
      "##ions": 1229,
      "books": 1230,
      "run": 1231,
      "##here": 1232,
      "being": 1233,
      "forgot": 1234,
      "##ever": 1235,
      "cry": 1236,
      "rest": 1237,
      "##cle": 1238,
      "Give": 1239,
      "pay": 1240,
      "##ork": 1241,
      "##gether": 1242,
      "break": 1243,
      "lau": 1244,
      "Nob": 1245,
      "key": 1246,
      "wife": 1247,
      "looked": 1248,
      "##ohn": 1249,
      "days": 1250,
      "John": 1251,
      "##ared": 1252,
      "Thank": 1253,
      "great": 1254,
      "##side": 1255,
      "mov": 1256,
      "minut": 1257,
      "together": 1258,
      "Nobody": 1259,
      "lives": 1260,
      "decided": 1261,
      "doctor": 1262,
      "arri": 1263,
      "sorry": 1264,
      "##uss": 1265,
      "ser": 1266,
      "diffic": 1267,
      "##ord": 1268,
      "shouldn": 1269,
      "act": 1270,
      "##oud": 1271,
      "apolog": 1272,
      "sto": 1273,
      "such": 1274,
      "hungry": 1275,
      "agree": 1276,
      "Everyone": 1277,
      "change": 1278,
      "working": 1279,
      "trying": 1280,
      "fun": 1281,
      "ago": 1282,
      "Sh": 1283,
      "few": 1284,
      "each": 1285,
      "##oy": 1286,
      "wish": 1287,
      "kid": 1288,
      "##osed": 1289,
      "sick": 1290,
      "pict": 1291,
      "##ident": 1292,
      "most": 1293,
      "differ": 1294,
      "eyes": 1295,
      "pain": 1296,
      "##ote": 1297,
      "##iver": 1298,
      "Will": 1299,
      "laugh": 1300,
      "##ars": 1301,
      "per": 1302,
      "##ating": 1303,
      "hair": 1304,
      "hate": 1305,
      "window": 1306,
      "son": 1307,
      "place": 1308,
      "import": 1309,
      "trans": 1310,
      "language": 1311,
      "while": 1312,
      "difficult": 1313,
      "30": 1314,
      "##mb": 1315,
      "everyone": 1316,
      "easy": 1317,
      "end": 1318,
      "unt": 1319,
      "class": 1320,
      "early": 1321,
      "cook": 1322,
      "far": 1323,
      "rel": 1324,
      "ob": 1325,
      "ret": 1326,
      "someone": 1327,
      "coming": 1328,
      "family": 1329,
      "write": 1330,
      "times": 1331,
      "food": 1332,
      "ref": 1333,
      "kiss": 1334,
      "##ates": 1335,
      "month": 1336,
      "##we": 1337,
      "ac": 1338,
      "angry": 1339,
      "mus": 1340,
      "##where": 1341,
      "bit": 1342,
      "Would": 1343,
      "##ors": 1344,
      "##ci": 1345,
      "Be": 1346,
      "Mon": 1347,
      "anybody": 1348,
      "##int": 1349,
      "supp": 1350,
      "##ss": 1351,
      "questions": 1352,
      "num": 1353,
      "gone": 1354,
      "mean": 1355,
      "##app": 1356,
      "##inner": 1357,
      "hands": 1358,
      "Could": 1359,
      "study": 1360,
      "Take": 1361,
      "fish": 1362,
      "country": 1363,
      "until": 1364,
      "##used": 1365,
      "getting": 1366,
      "mine": 1367,
      "head": 1368,
      "fire": 1369,
      "favor": 1370,
      "meeting": 1371,
      "fell": 1372,
      "important": 1373,
      "Just": 1374,
      "Which": 1375,
      "needed": 1376,
      "##ital": 1377,
      "TV": 1378,
      "Germ": 1379,
      "##und": 1380,
      "##ple": 1381,
      "small": 1382,
      "Go": 1383,
      "##ub": 1384,
      "##ush": 1385,
      "##led": 1386,
      "beh": 1387,
      "Monday": 1388,
      "pres": 1389,
      "##unch": 1390,
      "killed": 1391,
      "light": 1392,
      "table": 1393,
      "glass": 1394,
      "matter": 1395,
      "##ger": 1396,
      "##ces": 1397,
      "##llow": 1398,
      "hurt": 1399,
      "might": 1400,
      "real": 1401,
      "pa": 1402,
      "##night": 1403,
      "dinner": 1404,
      "##ash": 1405,
      "##ossible": 1406,
      "visit": 1407,
      "##cept": 1408,
      "##ither": 1409,
      "##als": 1410,
      "music": 1411,
      "mistake": 1412,
      "daught": 1413,
      "liked": 1414,
      "drive": 1415,
      "##oice": 1416,
      "later": 1417,
      "explain": 1418,
      "grand": 1419,
      "##ouch": 1420,
      "red": 1421,
      "##ably": 1422,
      "snow": 1423,
      "##ph": 1424,
      "once": 1425,
      "usually": 1426,
      "cons": 1427,
      "transl": 1428,
      "number": 1429,
      "##ier": 1430,
      "seems": 1431,
      "chang": 1432,
      "hours": 1433,
      "##irt": 1434,
      "##omet": 1435,
      "wearing": 1436,
      "longer": 1437,
      "##not": 1438,
      "exact": 1439,
      "air": 1440,
      "born": 1441,
      "die": 1442,
      "free": 1443,
      "##ized": 1444,
      "wash": 1445,
      "city": 1446,
      "near": 1447,
      "Look": 1448,
      "then": 1449,
      "woman": 1450,
      "##av": 1451,
      "living": 1452,
      "helped": 1453,
      "surprised": 1454,
      "add": 1455,
      "reading": 1456,
      "##ages": 1457,
      "box": 1458,
      "An": 1459,
      "cannot": 1460,
      "##az": 1461,
      "stand": 1462,
      "tall": 1463,
      "disc": 1464,
      "resp": 1465,
      "Maybe": 1466,
      "dress": 1467,
      "those": 1468,
      "##anger": 1469,
      "follow": 1470,
      "em": 1471,
      "ele": 1472,
      "##less": 1473,
      "##ical": 1474,
      "five": 1475,
      "reg": 1476,
      "movie": 1477,
      "cost": 1478,
      "dream": 1479,
      "party": 1480,
      "rich": 1481,
      "prob": 1482,
      "##work": 1483,
      "##ense": 1484,
      "lived": 1485,
      "Her": 1486,
      "dead": 1487,
      "OK": 1488,
      "flow": 1489,
      "##aper": 1490,
      "##ings": 1491,
      "since": 1492,
      "comm": 1493,
      "worry": 1494,
      "hasn": 1495,
      "exactly": 1496,
      "chance": 1497,
      "##unk": 1498,
      "Stop": 1499,
      "cut": 1500,
      "probably": 1501,
      "exam": 1502,
      "secret": 1503,
      "pretty": 1504,
      "##ason": 1505,
      "conc": 1506,
      "makes": 1507,
      "thirty": 1508,
      "##reet": 1509,
      "playing": 1510,
      "fast": 1511,
      "##red": 1512,
      "quite": 1513,
      "##oking": 1514,
      "minutes": 1515,
      "law": 1516,
      "lunch": 1517,
      "doll": 1518,
      "##elt": 1519,
      "age": 1520,
      "##ned": 1521,
      "shoes": 1522,
      "apologize": 1523,
      "sat": 1524,
      "cor": 1525,
      "sol": 1526,
      "mil": 1527,
      "##rect": 1528,
      "##br": 1529,
      "tre": 1530,
      "daughter": 1531,
      "Get": 1532,
      "##iness": 1533,
      "thinks": 1534,
      "##ately": 1535,
      "Our": 1536,
      "birth": 1537,
      "picture": 1538,
      "hor": 1539,
      "sum": 1540,
      "loved": 1541,
      "##ison": 1542,
      "##ention": 1543,
      "order": 1544,
      "##upid": 1545,
      "##alth": 1546,
      "become": 1547,
      "##ient": 1548,
      "lie": 1549,
      "pen": 1550,
      "having": 1551,
      "broke": 1552,
      "story": 1553,
      "##lic": 1554,
      "##ax": 1555,
      "favorite": 1556,
      "Amer": 1557,
      "thr": 1558,
      "stupid": 1559,
      "Americ": 1560,
      "turned": 1561,
      "fix": 1562,
      "tonight": 1563,
      "##ision": 1564,
      "high": 1565,
      "tree": 1566,
      "##ike": 1567,
      "which": 1568,
      "##icy": 1569,
      "inf": 1570,
      "These": 1571,
      "##ject": 1572,
      "serious": 1573,
      "Canad": 1574,
      "talked": 1575,
      "##ross": 1576,
      "##thes": 1577,
      "susp": 1578,
      "##osp": 1579,
      "felt": 1580,
      "song": 1581,
      "##ered": 1582,
      "lar": 1583,
      "through": 1584,
      "yours": 1585,
      "##raz": 1586,
      "##ug": 1587,
      "game": 1588,
      "whe": 1589,
      "##med": 1590,
      "heart": 1591,
      "Everybody": 1592,
      "##ition": 1593,
      "wrote": 1594,
      "20": 1595,
      "return": 1596,
      "danger": 1597,
      "face": 1598,
      "##oin": 1599,
      "##ball": 1600,
      "park": 1601,
      "tri": 1602,
      "spend": 1603,
      "##ometim": 1604,
      "fall": 1605,
      "touch": 1606,
      "comput": 1607,
      "##old": 1608,
      "older": 1609,
      "##ations": 1610,
      "ate": 1611,
      "##ife": 1612,
      "caught": 1613,
      "homework": 1614,
      "careful": 1615,
      "Come": 1616,
      "quick": 1617,
      "Put": 1618,
      "promised": 1619,
      "Sp": 1620,
      "Japanese": 1621,
      "##vel": 1622,
      "different": 1623,
      "##ative": 1624,
      "asleep": 1625,
      "finished": 1626,
      "clothes": 1627,
      "cap": 1628,
      "comple": 1629,
      "strong": 1630,
      "proud": 1631,
      "eating": 1632,
      "summer": 1633,
      "wine": 1634,
      "##ience": 1635,
      "##oon": 1636,
      "inc": 1637,
      "mom": 1638,
      "works": 1639,
      "col": 1640,
      "its": 1641,
      "against": 1642,
      "Un": 1643,
      "bab": 1644,
      "At": 1645,
      "interesting": 1646,
      "One": 1647,
      "hosp": 1648,
      "##port": 1649,
      "##ensive": 1650,
      "comes": 1651,
      "changed": 1652,
      "hospital": 1653,
      "##rist": 1654,
      "allow": 1655,
      "close": 1656,
      "arrived": 1657,
      "hum": 1658,
      "##fect": 1659,
      "##eal": 1660,
      "conv": 1661,
      "Al": 1662,
      "conf": 1663,
      "sign": 1664,
      "abs": 1665,
      "death": 1666,
      "Russ": 1667,
      "nice": 1668,
      "words": 1669,
      "dark": 1670,
      "##so": 1671,
      "town": 1672,
      "loves": 1673,
      "##ming": 1674,
      "thank": 1675,
      "drunk": 1676,
      "clean": 1677,
      "news": 1678,
      "accident": 1679,
      "gi": 1680,
      "##ets": 1681,
      "black": 1682,
      "reason": 1683,
      "arm": 1684,
      "speaks": 1685,
      "begin": 1686,
      "white": 1687,
      "!\"": 1688,
      "##fast": 1689,
      "tele": 1690,
      "paid": 1691,
      "hat": 1692,
      "##iled": 1693,
      "Now": 1694,
      "sell": 1695,
      "birthday": 1696,
      "sal": 1697,
      "shirt": 1698,
      "wall": 1699,
      "##ently": 1700,
      "##ouble": 1701,
      "ill": 1702,
      "six": 1703,
      "##ness": 1704,
      "med": 1705,
      "office": 1706,
      "sentence": 1707,
      "saying": 1708,
      "advice": 1709,
      "bicy": 1710,
      "leaving": 1711,
      "Christ": 1712,
      "sun": 1713,
      "clock": 1714,
      "thinking": 1715,
      "leg": 1716,
      "lying": 1717,
      "known": 1718,
      "station": 1719,
      "weather": 1720,
      "##ometimes": 1721,
      "outside": 1722,
      "Chin": 1723,
      "##nis": 1724,
      "##cked": 1725,
      "##bt": 1726,
      "##itch": 1727,
      "also": 1728,
      "milk": 1729,
      "luck": 1730,
      "hotel": 1731,
      "breakfast": 1732,
      "baby": 1733,
      "##per": 1734,
      "computer": 1735,
      "##aur": 1736,
      "lose": 1737,
      "God": 1738,
      "ran": 1739,
      "build": 1740,
      "##eren": 1741,
      "promise": 1742,
      "adm": 1743,
      "##gn": 1744,
      "##ested": 1745,
      "##ime": 1746,
      "##ept": 1747,
      "scared": 1748,
      "watching": 1749,
      "##ended": 1750,
      "disapp": 1751,
      "hid": 1752,
      "expensive": 1753,
      "enj": 1754,
      "##ump": 1755,
      "art": 1756,
      "##cess": 1757,
      "trave": 1758,
      "became": 1759,
      "less": 1760,
      "##ato": 1761,
      "bicycle": 1762,
      "Fr": 1763,
      "pat": 1764,
      "##uct": 1765,
      "making": 1766,
      "sound": 1767,
      "##aken": 1768,
      "##airs": 1769,
      "brought": 1770,
      "catch": 1771,
      "strange": 1772,
      "mess": 1773,
      "##iet": 1774,
      "##sc": 1775,
      "fault": 1776,
      "tennis": 1777,
      "four": 1778,
      "##amp": 1779,
      "guy": 1780,
      "##rell": 1781,
      "##mbrell": 1782,
      "whether": 1783,
      "umbrell": 1784,
      "suspect": 1785,
      "bag": 1786,
      "##ib": 1787,
      "full": 1788,
      "weren": 1789,
      "anim": 1790,
      "began": 1791,
      "finish": 1792,
      "##ween": 1793,
      "sim": 1794,
      "bird": 1795,
      "complete": 1796,
      "Were": 1797,
      "ev": 1798,
      "short": 1799,
      "hop": 1800,
      "##ont": 1801,
      "arr": 1802,
      "kids": 1803,
      "Ask": 1804,
      "flowers": 1805,
      "goes": 1806,
      "missed": 1807,
      "health": 1808,
      "street": 1809,
      "between": 1810,
      "studying": 1811,
      "stopped": 1812,
      "##dd": 1813,
      "##pl": 1814,
      "move": 1815,
      "Thanks": 1816,
      "men": 1817,
      "everybody": 1818,
      "dollars": 1819,
      "team": 1820,
      "enjoy": 1821,
      "##band": 1822,
      "inst": 1823,
      "##man": 1824,
      "planning": 1825,
      "##by": 1826,
      "safe": 1827,
      "##usband": 1828,
      "fe": 1829,
      "husband": 1830,
      "##amed": 1831,
      "##use": 1832,
      "##ased": 1833,
      "umbrella": 1834,
      "##room": 1835,
      "tick": 1836,
      "telling": 1837,
      "##land": 1838,
      "girlf": 1839,
      "##ual": 1840,
      "half": 1841,
      "whole": 1842,
      "girlfriend": 1843,
      "students": 1844,
      "river": 1845,
      "behind": 1846,
      "possible": 1847,
      "quickly": 1848,
      "ass": 1849,
      "bring": 1850,
      "##ures": 1851,
      "##ward": 1852,
      "trouble": 1853,
      "flo": 1854,
      "German": 1855,
      "gard": 1856,
      "taking": 1857,
      "sugg": 1858,
      "problems": 1859,
      "##ower": 1860,
      "pie": 1861,
      "##ring": 1862,
      "point": 1863,
      "##ken": 1864,
      "##rew": 1865,
      "worked": 1866,
      "worried": 1867,
      "business": 1868,
      "##ling": 1869,
      "coll": 1870,
      "##bed": 1871,
      "neigh": 1872,
      "recog": 1873,
      "##aster": 1874,
      "crying": 1875,
      "closed": 1876,
      "younger": 1877,
      "neighb": 1878,
      "pur": 1879,
      "suit": 1880,
      "garden": 1881,
      "kept": 1882,
      "##set": 1883,
      "prot": 1884,
      "evening": 1885,
      "##aurant": 1886,
      "recogn": 1887,
      "Was": 1888,
      "set": 1889,
      "ins": 1890,
      "weekend": 1891,
      "##iction": 1892,
      "Try": 1893,
      "dou": 1894,
      "restaurant": 1895,
      "borrow": 1896,
      "ter": 1897,
      "##fer": 1898,
      "##ames": 1899,
      "sad": 1900,
      "##ith": 1901,
      "opin": 1902,
      "interested": 1903,
      "perfect": 1904,
      "spent": 1905,
      "swe": 1906,
      "regret": 1907,
      "craz": 1908,
      "exc": 1909,
      "dist": 1910,
      "So": 1911,
      "cou": 1912,
      "det": 1913,
      "##yp": 1914,
      "##cy": 1915,
      "complain": 1916,
      "languages": 1917,
      "present": 1918,
      "##get": 1919,
      "##ics": 1920,
      "blue": 1921,
      "broken": 1922,
      "##00": 1923,
      "plans": 1924,
      "##ny": 1925,
      "hurry": 1926,
      "crazy": 1927,
      "Canadian": 1928,
      "Here": 1929,
      "choice": 1930,
      "keys": 1931,
      "cur": 1932,
      "sou": 1933,
      "written": 1934,
      "##eb": 1935,
      "save": 1936,
      "##ins": 1937,
      "driver": 1938,
      "glasses": 1939,
      "fact": 1940,
      "grow": 1941,
      "Aren": 1942,
      "Many": 1943,
      "hit": 1944,
      "##ding": 1945,
      "##reed": 1946,
      "def": 1947,
      "opened": 1948,
      "smoking": 1949,
      "Oct": 1950,
      "road": 1951,
      "stayed": 1952,
      "##ric": 1953,
      "mistakes": 1954,
      "doubt": 1955,
      "cup": 1956,
      "bot": 1957,
      "##iv": 1958,
      "##ial": 1959,
      "beer": 1960,
      "second": 1961,
      "upset": 1962,
      "##ober": 1963,
      "October": 1964,
      "##ead": 1965,
      "foot": 1966,
      "Has": 1967,
      "invited": 1968,
      "pop": 1969,
      "##vered": 1970,
      "trip": 1971,
      "To": 1972,
      "fight": 1973,
      "##ists": 1974,
      "famous": 1975,
      "##io": 1976,
      "##ature": 1977,
      "large": 1978,
      "store": 1979,
      "sold": 1980,
      "##ular": 1981,
      "Everything": 1982,
      "##gar": 1983,
      "##ract": 1984,
      "marry": 1985,
      "opinion": 1986,
      "gen": 1987,
      "##ely": 1988,
      "##bit": 1989,
      "diction": 1990,
      "##rible": 1991,
      "least": 1992,
      "decision": 1993,
      "##ully": 1994,
      "inside": 1995,
      "##ccess": 1996,
      "situ": 1997,
      "floor": 1998,
      "alive": 1999,
      "women": 2000,
      "dangerous": 2001,
      "pian": 2002,
      "##erv": 2003,
      "##ured": 2004,
      "For": 2005,
      "cour": 2006,
      "##aged": 2007,
      "clear": 2008,
      "People": 2009,
      "##ift": 2010,
      "fore": 2011,
      "refused": 2012,
      "discuss": 2013,
      "either": 2014,
      "walked": 2015,
      "Someone": 2016,
      "completely": 2017,
      "pick": 2018,
      "rid": 2019,
      "meat": 2020,
      "##ants": 2021,
      "anywhere": 2022,
      "prison": 2023,
      "sleeping": 2024,
      "##ove": 2025,
      "inform": 2026,
      "##fully": 2027,
      "##ator": 2028,
      "herself": 2029,
      "ext": 2030,
      "guit": 2031,
      "##ertain": 2032,
      "wake": 2033,
      "##pty": 2034,
      "sub": 2035,
      "waited": 2036,
      "prop": 2037,
      "apart": 2038,
      "front": 2039,
      "ple": 2040,
      "past": 2041,
      "##rit": 2042,
      "poor": 2043,
      "gets": 2044,
      "prefer": 2045,
      "apple": 2046,
      "sitting": 2047,
      "swimming": 2048,
      "Af": 2049,
      "mou": 2050,
      "##ats": 2051,
      "protect": 2052,
      "cal": 2053,
      "post": 2054,
      "##sel": 2055,
      "eaten": 2056,
      "company": 2057,
      "dance": 2058,
      "ind": 2059,
      "writing": 2060,
      "consid": 2061,
      "Sund": 2062,
      "fine": 2063,
      "fool": 2064,
      "##right": 2065,
      "impress": 2066,
      "slow": 2067,
      "##uit": 2068,
      "guitar": 2069,
      "##fort": 2070,
      "##way": 2071,
      "horse": 2072,
      "dictionary": 2073,
      "rul": 2074,
      "##mas": 2075,
      "means": 2076,
      "##ries": 2077,
      "##ape": 2078,
      "exper": 2079,
      "##ountain": 2080,
      "listening": 2081,
      "accept": 2082,
      "Call": 2083,
      "speaking": 2084,
      "desk": 2085,
      "elect": 2086,
      "Christmas": 2087,
      "egg": 2088,
      "tax": 2089,
      "##uring": 2090,
      "spoke": 2091,
      "bread": 2092,
      "char": 2093,
      "moved": 2094,
      "situation": 2095,
      "19": 2096,
      "And": 2097,
      "bank": 2098,
      "esc": 2099,
      "##enty": 2100,
      "months": 2101,
      "Tod": 2102,
      "libr": 2103,
      "##oose": 2104,
      "spe": 2105,
      "played": 2106,
      "dogs": 2107,
      "ris": 2108,
      "##ane": 2109,
      "weight": 2110,
      "bother": 2111,
      "fut": 2112,
      "side": 2113,
      "knife": 2114,
      "success": 2115,
      "arg": 2116,
      "earth": 2117,
      "address": 2118,
      "Today": 2119,
      "Keep": 2120,
      "##oth": 2121,
      "empty": 2122,
      "medic": 2123,
      "Not": 2124,
      "##ears": 2125,
      "cake": 2126,
      "squ": 2127,
      "test": 2128,
      "##atur": 2129,
      "coat": 2130,
      "shot": 2131,
      "dep": 2132,
      "correct": 2133,
      "building": 2134,
      "aff": 2135,
      "feeling": 2136,
      "deser": 2137,
      "##ians": 2138,
      "##ences": 2139,
      "likely": 2140,
      "others": 2141,
      "##undred": 2142,
      "enter": 2143,
      "ru": 2144,
      "heav": 2145,
      "Stay": 2146,
      "future": 2147,
      "sometimes": 2148,
      "taken": 2149,
      "happens": 2150,
      "learning": 2151,
      "moment": 2152,
      "##selves": 2153,
      "certain": 2154,
      "ice": 2155,
      "tem": 2156,
      "##hip": 2157,
      "fired": 2158,
      "kissed": 2159,
      "bath": 2160,
      "smoke": 2161,
      "prep": 2162,
      "##medi": 2163,
      "piano": 2164,
      "quit": 2165,
      "respect": 2166,
      "yell": 2167,
      "##iced": 2168,
      "finally": 2169,
      "rather": 2170,
      "lied": 2171,
      "supposed": 2172,
      "cross": 2173,
      "immedi": 2174,
      "winter": 2175,
      "lucky": 2176,
      "learned": 2177,
      "av": 2178,
      "paper": 2179,
      "##ade": 2180,
      "attention": 2181,
      "library": 2182,
      "blame": 2183,
      "mountain": 2184,
      "##idge": 2185,
      "gift": 2186,
      "hundred": 2187,
      "ign": 2188,
      "pun": 2189,
      "##vious": 2190,
      "clim": 2191,
      "Mr": 2192,
      "##ented": 2193,
      "Tok": 2194,
      "sy": 2195,
      "sil": 2196,
      "##ron": 2197,
      "seven": 2198,
      "quiet": 2199,
      "base": 2200,
      "eight": 2201,
      "tast": 2202,
      "##..": 2203,
      "student": 2204,
      "fishing": 2205,
      "color": 2206,
      "Even": 2207,
      "Yes": 2208,
      "sle": 2209,
      "Nothing": 2210,
      "immediately": 2211,
      "fly": 2212,
      "hon": 2213,
      "send": 2214,
      "voice": 2215,
      "showed": 2216,
      "arrested": 2217,
      "Both": 2218,
      "vac": 2219,
      "##ock": 2220,
      "phot": 2221,
      "animals": 2222,
      "boss": 2223,
      "somewhere": 2224,
      "sand": 2225,
      "taught": 2226,
      "##ton": 2227,
      "mem": 2228,
      "expected": 2229,
      "hold": 2230,
      "smell": 2231,
      "ball": 2232,
      "##ude": 2233,
      "along": 2234,
      "belong": 2235,
      "asking": 2236,
      "admit": 2237,
      "takes": 2238,
      "somebody": 2239,
      "twice": 2240,
      "forgive": 2241,
      "girls": 2242,
      "rules": 2243,
      "##uff": 2244,
      "plane": 2245,
      "sky": 2246,
      "rece": 2247,
      "lawy": 2248,
      "helping": 2249,
      "unl": 2250,
      "expl": 2251,
      "minute": 2252,
      "ship": 2253,
      "cats": 2254,
      "##oken": 2255,
      "Germany": 2256,
      "message": 2257,
      "bur": 2258,
      "kitch": 2259,
      "mur": 2260,
      "necess": 2261,
      "guess": 2262,
      "##phone": 2263,
      "Mar": 2264,
      "cent": 2265,
      "ring": 2266,
      "running": 2267,
      "kitchen": 2268,
      "Eur": 2269,
      "sense": 2270,
      "##arm": 2271,
      "drinking": 2272,
      "difference": 2273,
      "passed": 2274,
      "chess": 2275,
      "enem": 2276,
      "surprise": 2277,
      "report": 2278,
      "Ex": 2279,
      "beach": 2280,
      "hardly": 2281,
      "Chinese": 2282,
      "Wait": 2283,
      "##ived": 2284,
      "##ror": 2285,
      "##ined": 2286,
      "##ened": 2287,
      "newsp": 2288,
      "impossible": 2289,
      "arrive": 2290,
      "allowed": 2291,
      "joke": 2292,
      "owe": 2293,
      "perm": 2294,
      "##era": 2295,
      "stole": 2296,
      "Russian": 2297,
      "travel": 2298,
      "apartment": 2299,
      "cow": 2300,
      "ra": 2301,
      "rad": 2302,
      "##father": 2303,
      "##ceed": 2304,
      "course": 2305,
      "deep": 2306,
      "##inc": 2307,
      "##icked": 2308,
      "except": 2309,
      "cond": 2310,
      "eye": 2311,
      "But": 2312,
      "opp": 2313,
      "blood": 2314,
      "##ots": 2315,
      "mag": 2316,
      "##ask": 2317,
      "result": 2318,
      "imag": 2319,
      "translate": 2320,
      "Lea": 2321,
      "##ram": 2322,
      "##odu": 2323,
      "uncle": 2324,
      "weeks": 2325,
      "aftern": 2326,
      "medicine": 2327,
      "Europe": 2328,
      "eng": 2329,
      "##veral": 2330,
      "several": 2331,
      "##cial": 2332,
      "pri": 2333,
      "##yo": 2334,
      "afternoon": 2335,
      "##olut": 2336,
      "Ne": 2337,
      "dro": 2338,
      "dish": 2339,
      "jump": 2340,
      "typ": 2341,
      "reach": 2342,
      "seat": 2343,
      "actually": 2344,
      "##cil": 2345,
      "##pping": 2346,
      "chair": 2347,
      "lawyer": 2348,
      "murder": 2349,
      "hide": 2350,
      "Ital": 2351,
      "airport": 2352,
      "America": 2353,
      "join": 2354,
      "Tokyo": 2355,
      "bar": 2356,
      "##reat": 2357,
      "ent": 2358,
      "##arely": 2359,
      "movies": 2360,
      "couple": 2361,
      "cam": 2362,
      "card": 2363,
      "contin": 2364,
      "New": 2365,
      "stol": 2366,
      "stolen": 2367,
      "shut": 2368,
      "##oof": 2369,
      "Show": 2370,
      "Should": 2371,
      "trees": 2372,
      "sea": 2373,
      "##ys": 2374,
      "noticed": 2375,
      "concert": 2376,
      "##omm": 2377,
      "##ities": 2378,
      "star": 2379,
      "fair": 2380,
      "Par": 2381,
      "Sam": 2382,
      "during": 2383,
      "##een": 2384,
      "Leave": 2385,
      "mis": 2386,
      "##anc": 2387,
      "happening": 2388,
      "believed": 2389,
      "warm": 2390,
      "visited": 2391,
      "pictures": 2392,
      "laughing": 2393,
      "grandfather": 2394,
      "body": 2395,
      "wed": 2396,
      "worth": 2397,
      "smart": 2398,
      "funny": 2399,
      "##eba": 2400,
      "##ony": 2401,
      "##eeth": 2402,
      "necessary": 2403,
      "eff": 2404,
      "nor": 2405,
      "##cceed": 2406,
      "succeed": 2407,
      "##aps": 2408,
      "##rab": 2409,
      "worse": 2410,
      "agreed": 2411,
      "eggs": 2412,
      "inn": 2413,
      "stra": 2414,
      "decide": 2415,
      "##ru": 2416,
      "##anish": 2417,
      "notice": 2418,
      "noise": 2419,
      "##izz": 2420,
      "raining": 2421,
      "suff": 2422,
      "slept": 2423,
      "Tato": 2424,
      "fing": 2425,
      "##road": 2426,
      "spoken": 2427,
      "information": 2428,
      "date": 2429,
      "ride": 2430,
      "##ls": 2431,
      "##teen": 2432,
      "##ointed": 2433,
      "terrible": 2434,
      "Oh": 2435,
      "human": 2436,
      "solve": 2437,
      "radio": 2438,
      "##oid": 2439,
      "clos": 2440,
      "telephone": 2441,
      "Am": 2442,
      "burn": 2443,
      "gun": 2444,
      "tie": 2445,
      "nobody": 2446,
      "##acks": 2447,
      "Something": 2448,
      "laughed": 2449,
      "##bs": 2450,
