{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "]": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "«": 90,
      "­": 91,
      "°": 92,
      "²": 93,
      "³": 94,
      "º": 95,
      "»": 96,
      "Í": 97,
      "×": 98,
      "Ú": 99,
      "á": 100,
      "ä": 101,
      "ó": 102,
      "ú": 103,
      "ü": 104,
      "ĉ": 105,
      "ē": 106,
      "ĝ": 107,
      "Ğ": 108,
      "ĥ": 109,
      "ĵ": 110,
      "ŝ": 111,
      "ŭ": 112,
      "́": 113,
      "Ω": 114,
      "π": 115,
      "Ё": 116,
      "А": 117,
      "Б": 118,
      "В": 119,
      "Г": 120,
      "Д": 121,
      "Е": 122,
      "Ж": 123,
      "З": 124,
      "И": 125,
      "Й": 126,
      "К": 127,
      "Л": 128,
      "М": 129,
      "Н": 130,
      "О": 131,
      "П": 132,
      "Р": 133,
      "С": 134,
      "Т": 135,
      "У": 136,
      "Ф": 137,
      "Х": 138,
      "Ц": 139,
      "Ч": 140,
      "Ш": 141,
      "Щ": 142,
      "Ы": 143,
      "Ь": 144,
      "Э": 145,
      "Ю": 146,
      "Я": 147,
      "а": 148,
      "б": 149,
      "в": 150,
      "г": 151,
      "д": 152,
      "е": 153,
      "ж": 154,
      "з": 155,
      "и": 156,
      "й": 157,
      "к": 158,
      "л": 159,
      "м": 160,
      "н": 161,
      "о": 162,
      "п": 163,
      "р": 164,
      "с": 165,
      "т": 166,
      "у": 167,
      "ф": 168,
      "х": 169,
      "ц": 170,
      "ч": 171,
      "ш": 172,
      "щ": 173,
      "ъ": 174,
      "ы": 175,
      "ь": 176,
      "э": 177,
      "ю": 178,
      "я": 179,
      "ё": 180,
      "і": 181,
      "ѣ": 182,
      "Қ": 183,
      "қ": 184,
      "Ẽ": 185,
      "​": 186,
      "–": 187,
      "—": 188,
      "―": 189,
      "’": 190,
      "“": 191,
      "”": 192,
      "„": 193,
      "…": 194,
      "‽": 195,
      "₂": 196,
      "₫": 197,
      "₵": 198,
      "№": 199,
      "→": 200,
      "−": 201,
      "☭": 202,
      "♗": 203,
      "♘": 204,
      "々": 205,
      "「": 206,
      "」": 207,
      "あ": 208,
      "会": 209,
      "社": 210,
      "##и": 211,
      "##б": 212,
      "##е": 213,
      "##р": 214,
      "##з": 215,
      "##о": 216,
      "##п": 217,
      "##а": 218,
      "##с": 219,
      "##н": 220,
      "##т": 221,
      "##ф": 222,
      "##ц": 223,
      "##в": 224,
      "##л": 225,
      "##ю": 226,
      "##д": 227,
      "##ш": 228,
      "##к": 229,
      "##у": 230,
      "##й": 231,
      "##ж": 232,
      "##г": 233,
      "##м": 234,
      "##х": 235,
      "##я": 236,
      "##ч": 237,
      "##ы": 238,
      "##ъ": 239,
      "##ё": 240,
      "##ь": 241,
      "##t": 242,
      "##r": 243,
      "##i": 244,
      "##f": 245,
      "##e": 246,
      "##щ": 247,
      "##l": 248,
      "##g": 249,
      "##n": 250,
      "##o": 251,
      "##э": 252,
      "##c": 253,
      "##v": 254,
      "##s": 255,
      "##m": 256,
      "##0": 257,
      "##1": 258,
      "##3": 259,
      "##a": 260,
      "##y": 261,
      "##7": 262,
      "##9": 263,
      "##8": 264,
      "##.": 265,
      "##»": 266,
      "##h": 267,
      "##O": 268,
      "##P": 269,
      "##A": 270,
      "##́": 271,
      "##u": 272,
      "##,": 273,
      "##6": 274,
      "##ѣ": 275,
      "##C": 276,
      "##5": 277,
      "##4": 278,
      "##S": 279,
      "##B": 280,
      "##d": 281,
      "##;": 282,
      "##\"": 283,
      "##2": 284,
      "##Б": 285,
      "##И": 286,
      "##Н": 287,
      "##Р": 288,
      "##M": 289,
      "##?": 290,
      "##О": 291,
      "##z": 292,
      "##+": 293,
      "##E": 294,
      "##G": 295,
      "##R": 296,
      "##D": 297,
      "##K": 298,
      "##b": 299,
      "##А": 300,
      "##w": 301,
      "##k": 302,
      "##Ж": 303,
      "##У": 304,
      "##Л": 305,
      "##Ь": 306,
      "##Ч": 307,
      "##С": 308,
      "##Ё": 309,
      "##П": 310,
      "##К": 311,
      "##Д": 312,
      "##Т": 313,
      "##Е": 314,
      "##Я": 315,
      "##М": 316,
      "##x": 317,
      "##ó": 318,
      "##Y": 319,
      "##Z": 320,
      "##@": 321,
      "##Ш": 322,
      "##I": 323,
      "##N": 324,
      "##₵": 325,
      "##♗": 326,
      "##)": 327,
      "##-": 328,
      "##Щ": 329,
      "##Ы": 330,
      "##p": 331,
      "##Э": 332,
      "##_": 333,
      "##Г": 334,
      "##T": 335,
      "##L": 336,
      "##Й": 337,
      "##:": 338,
      "##V": 339,
      "##—": 340,
      "##Q": 341,
      "##Ю": 342,
      "##U": 343,
      "##Х": 344,
      "##​": 345,
      "##!": 346,
      "##В": 347,
      "##ú": 348,
      "##Ц": 349,
      "##>": 350,
      "##Ф": 351,
      "##X": 352,
      "##社": 353,
      "##á": 354,
      "##ē": 355,
      "##(": 356,
      "##ä": 357,
      "##қ": 358,
      "##j": 359,
      "##­": 360,
      "##*": 361,
      "##З": 362,
      "##W": 363,
      "##&": 364,
      "##”": 365,
      "##H": 366,
      "##F": 367,
      "##і": 368,
      "##♘": 369,
      "##«": 370,
      "##Ú": 371,
      "###": 372,
      "##q": 373,
      "##ü": 374,
      "##то": 375,
      "##ом": 376,
      "не": 377,
      "##ть": 378,
      "Том": 379,
      "##ал": 380,
      "по": 381,
      "##ен": 382,
      "##ри": 383,
      "##ет": 384,
      "##ел": 385,
      "##но": 386,
      "##ро": 387,
      "##ст": 388,
      "что": 389,
      "на": 390,
      "##ра": 391,
      "##го": 392,
      "##на": 393,
      "##во": 394,
      "##ся": 395,
      "##ол": 396,
      "##ка": 397,
      "##ил": 398,
      "##ер": 399,
      "##ит": 400,
      "##ать": 401,
      "##не": 402,
      "##ни": 403,
      "##ем": 404,
      "это": 405,
      "бы": 406,
      "##ко": 407,
      "##да": 408,
      "за": 409,
      "##ас": 410,
      "##ли": 411,
      "##ож": 412,
      "хо": 413,
      "##ак": 414,
      "##ва": 415,
      "##ог": 416,
      "##еб": 417,
      "##сь": 418,
      "вы": 419,
      "##ны": 420,
      "##ам": 421,
      "##ед": 422,
      "##ти": 423,
      "##де": 424,
      "##дел": 425,
      "ни": 426,
      "##ла": 427,
      "ра": 428,
      "##шь": 429,
      "##каз": 430,
      "про": 431,
      "Ты": 432,
      "го": 433,
      "##уд": 434,
      "##ов": 435,
      "##ить": 436,
      "##оль": 437,
      "##ки": 438,
      "ты": 439,
      "Мэ": 440,
      "Мэри": 441,
      "##от": 442,
      "при": 443,
      "##ма": 444,
      "мне": 445,
      "##ло": 446,
      "от": 447,
      "зна": 448,
      "##еня": 449,
      "Вы": 450,
      "##ей": 451,
      "##об": 452,
      "вс": 453,
      "##од": 454,
      "сказ": 455,
      "Он": 456,
      "меня": 457,
      "теб": 458,
      "##ста": 459,
      "##ру": 460,
      "##ени": 461,
      "##ень": 462,
      "##его": 463,
      "##сто": 464,
      "##ре": 465,
      "Это": 466,
      "##те": 467,
      "##ну": 468,
      "об": 469,
      "Тома": 470,
      "##али": 471,
      "##оч": 472,
      "##ешь": 473,
      "##рав": 474,
      "##ой": 475,
      "##ше": 476,
      "##ку": 477,
      "##вори": 478,
      "##ня": 479,
      "##бы": 480,
      "##та": 481,
      "сдел": 482,
      "Мы": 483,
      "хоч": 484,
      "ко": 485,
      "##ши": 486,
      "##сть": 487,
      "сказал": 488,
      "##ля": 489,
      "##уч": 490,
      "ду": 491,
      "Не": 492,
      "##ите": 493,
      "сво": 494,
      "то": 495,
      "сл": 496,
      "##уж": 497,
      "##ви": 498,
      "##ди": 499,
      "из": 500,
      "Она": 501,
      "как": 502,
      "пом": 503,
      "во": 504,
      "##ете": 505,
      "дел": 506,
      "##ему": 507,
      "его": 508,
      "Тому": 509,
      "говори": 510,
      "##ез": 511,
      "раз": 512,
      "чтобы": 513,
      "мож": 514,
      "##тел": 515,
      "так": 516,
      "##му": 517,
      "##ми": 518,
      "##до": 519,
      "был": 520,
      "лю": 521,
      "сп": 522,
      "оч": 523,
      "буд": 524,
      "мог": 525,
      "##ду": 526,
      "##ес": 527,
      "ви": 528,
      "##олько": 529,
      "##ры": 530,
      "мо": 531,
      "##ёт": 532,
      "##ест": 533,
      "до": 534,
      "##гда": 535,
      "очень": 536,
      "##ком": 537,
      "##ала": 538,
      "##ного": 539,
      "он": 540,
      "тебя": 541,
      "##огда": 542,
      "Мне": 543,
      "##рос": 544,
      "##ится": 545,
      "тебе": 546,
      "##или": 547,
      "дол": 548,
      "##маю": 549,
      "##же": 550,
      "ка": 551,
      "боль": 552,
      "##бот": 553,
      "##ный": 554,
      "нуж": 555,
      "было": 556,
      "##уп": 557,
      "люб": 558,
      "##ает": 559,
      "##ме": 560,
      "знаю": 561,
      "пер": 562,
      "##чи": 563,
      "##ай": 564,
      "со": 565,
      "вам": 566,
      "ст": 567,
      "##ход": 568,
      "все": 569,
      "##лю": 570,
      "есть": 571,
      "##вер": 572,
      "##ски": 573,
      "##нц": 574,
      "дом": 575,
      "работ": 576,
      "её": 577,
      "хочу": 578,
      "ещ": 579,
      "под": 580,
      "##вать": 581,
      "хотел": 582,
      "##ной": 583,
      "##ят": 584,
      "##им": 585,
      "дру": 586,
      "зн": 587,
      "всё": 588,
      "пол": 589,
      "По": 590,
      "долж": 591,
      "##ис": 592,
      "ещё": 593,
      "##ред": 594,
      "##ител": 595,
      "Что": 596,
      "##ют": 597,
      "##рем": 598,
      "соб": 599,
      "##сл": 600,
      "##ств": 601,
      "##ут": 602,
      "##по": 603,
      "##кой": 604,
      "но": 605,
      "##жи": 606,
      "На": 607,
      "##ьно": 608,
      "##ется": 609,
      "##сти": 610,
      "Поч": 611,
      "##буд": 612,
      "##ение": 613,
      "##десь": 614,
      "##ёл": 615,
      "сделать": 616,
      "мы": 617,
      "##ый": 618,
      "см": 619,
      "Они": 620,
      "##колько": 621,
      "жи": 622,
      "##сли": 623,
      "Почему": 624,
      "ли": 625,
      "##ги": 626,
      "вас": 627,
      "нико": 628,
      "##еч": 629,
      "ма": 630,
      "Как": 631,
      "##га": 632,
      "нас": 633,
      "##ке": 634,
      "ему": 635,
      "Бо": 636,
      "##ту": 637,
      "##йти": 638,
      "##ём": 639,
      "здесь": 640,
      "хоро": 641,
      "сто": 642,
      "##ан": 643,
      "рас": 644,
      "##щи": 645,
      "##вал": 646,
      "когда": 647,
      "##ря": 648,
      "этого": 649,
      "будет": 650,
      "могу": 651,
      "##уй": 652,
      "знал": 653,
      "##будь": 654,
      "##ую": 655,
      "никогда": 656,
      "нужно": 657,
      "##гра": 658,
      "##ила": 659,
      "Босто": 660,
      "поз": 661,
      "врем": 662,
      "##уз": 663,
      "больше": 664,
      "##став": 665,
      "##си": 666,
      "##ех": 667,
      "им": 668,
      "сам": 669,
      "##аль": 670,
      "##сп": 671,
      "поп": 672,
      "нет": 673,
      "нрав": 674,
      "прав": 675,
      "##ве": 676,
      "нам": 677,
      "надо": 678,
      "##вай": 679,
      "думаю": 680,
      "##ился": 681,
      "##юсь": 682,
      "уже": 683,
      "Томом": 684,
      "##ль": 685,
      "тво": 686,
      "##егод": 687,
      "##очь": 688,
      "##егодня": 689,
      "этом": 690,
      "ком": 691,
      "нибудь": 692,
      "##ебе": 693,
      "ре": 694,
      "##ци": 695,
      "##ения": 696,
      "од": 697,
      "##алуй": 698,
      "##ек": 699,
      "видел": 700,
      "##ча": 701,
      "##аш": 702,
      "та": 703,
      "день": 704,
      "##вет": 705,
      "пред": 706,
      "##вы": 707,
      "делать": 708,
      "быть": 709,
      "##алуйста": 710,
      "##нь": 711,
      "##ные": 712,
      "пла": 713,
      "##ался": 714,
      "##шёл": 715,
      "она": 716,
      "##ось": 717,
      "##чего": 718,
      "для": 719,
      "##ранц": 720,
      "куп": 721,
      "час": 722,
      "##ев": 723,
      "ста": 724,
      "##ар": 725,
      "поч": 726,
      "##тер": 727,
      "много": 728,
      "##час": 729,
      "##ная": 730,
      "##он": 731,
      "##ты": 732,
      "сделал": 733,
      "была": 734,
      "##аться": 735,
      "##тра": 736,
      "ей": 737,
      "хочет": 738,
      "может": 739,
      "##мал": 740,
      "##бо": 741,
      "##каж": 742,
      "Да": 743,
      "##ранцуз": 744,
      "##ась": 745,
      "##уш": 746,
      "##за": 747,
      "##ег": 748,
      "пож": 749,
      "##уда": 750,
      "вер": 751,
      "хорош": 752,
      "##чно": 753,
      "пого": 754,
      "да": 755,
      "три": 756,
      "##ера": 757,
      "##иться": 758,
      "француз": 759,
      "пи": 760,
      "##ца": 761,
      "##зы": 762,
      "##се": 763,
      "сегодня": 764,
      "##дин": 765,
      "##ена": 766,
      "нравится": 767,
      "##ться": 768,
      "кото": 769,
      "кто": 770,
      "ничего": 771,
      "чем": 772,
      "##ейчас": 773,
      "##тов": 774,
      "##аю": 775,
      "кни": 776,
      "их": 777,
      "##стр": 778,
      "только": 779,
      "знает": 780,
      "##нов": 781,
      "Ка": 782,
      "маши": 783,
      "##елов": 784,
      "говорит": 785,
      "##ное": 786,
      "расс": 787,
      "##дёт": 788,
      "луч": 789,
      "##нул": 790,
      "##ебя": 791,
      "##ным": 792,
      "##ор": 793,
      "##кры": 794,
      "ве": 795,
      "нап": 796,
      "сказать": 797,
      "Кто": 798,
      "должен": 799,
      "пре": 800,
      "##ая": 801,
      "##ыш": 802,
      "Ду": 803,
      "##кол": 804,
      "##гу": 805,
      "##ство": 806,
      "помочь": 807,
      "##ожд": 808,
      "##ский": 809,
      "##их": 810,
      "##из": 811,
      "##ром": 812,
      "##втра": 813,
      "##ожно": 814,
      "поговори": 815,
      "уб": 816,
      "оп": 817,
      "##жд": 818,
      "посл": 819,
      "##шло": 820,
      "сов": 821,
      "##шком": 822,
      "воз": 823,
      "него": 824,
      "же": 825,
      "##кто": 826,
      "##оже": 827,
      "##ять": 828,
      "случ": 829,
      "ру": 830,
      "просто": 831,
      "##ира": 832,
      "помог": 833,
      "время": 834,
      "Тебе": 835,
      "сейчас": 836,
      "Ни": 837,
      "##ние": 838,
      "эти": 839,
      "Вам": 840,
      "##ели": 841,
      "след": 842,
      "Когда": 843,
      "себя": 844,
      "##ров": 845,
      "думал": 846,
      "##бл": 847,
      "##ён": 848,
      "##кая": 849,
      "пос": 850,
      "были": 851,
      "всегда": 852,
      "##лас": 853,
      "За": 854,
      "без": 855,
      "##иль": 856,
      "##еп": 857,
      "если": 858,
      "##енно": 859,
      "кра": 860,
      "##ос": 861,
      "зап": 862,
      "ум": 863,
      "вз": 864,
      "##том": 865,
      "Если": 866,
      "##еж": 867,
      "##нима": 868,
      "##прос": 869,
      "##дал": 870,
      "Где": 871,
      "Давай": 872,
      "##лишком": 873,
      "##мот": 874,
      "Сколько": 875,
      "##стро": 876,
      "##ья": 877,
      "жив": 878,
      "##ник": 879,
      "стра": 880,
      "##олод": 881,
      "##чит": 882,
      "хорошо": 883,
      "позво": 884,
      "Про": 885,
      "слишком": 886,
      "##ном": 887,
      "пожалуйста": 888,
      "##ял": 889,
      "реш": 890,
      "дума": 891,
      "ми": 892,
      "оста": 893,
      "##еле": 894,
      "завтра": 895,
      "лучше": 896,
      "##чера": 897,
      "##кое": 898,
      "увер": 899,
      "челов": 900,
      "они": 901,
      "##мен": 902,
      "##илось": 903,
      "уч": 904,
      "друг": 905,
      "где": 906,
      "хот": 907,
      "поговорить": 908,
      "дома": 909,
      "##пу": 910,
      "Нам": 911,
      "сказала": 912,
      "##мо": 913,
      "##раз": 914,
      "ней": 915,
      "##гля": 916,
      "##росил": 917,
      "там": 918,
      "##вает": 919,
      "чу": 920,
      "Бостоне": 921,
      "род": 922,
      "##нтер": 923,
      "хочешь": 924,
      "##вор": 925,
      "этот": 926,
      "##кажи": 927,
      "ним": 928,
      "##ерь": 929,
      "лет": 930,
      "##нить": 931,
      "Бостон": 932,
      "бо": 933,
      "##бу": 934,
      "##ительно": 935,
      "заня": 936,
      "нем": 937,
      "ку": 938,
      "эту": 939,
      "ид": 940,
      "Мо": 941,
      "ме": 942,
      "язы": 943,
      "##ных": 944,
      "комна": 945,
      "буду": 946,
      "##ды": 947,
      "игра": 948,
      "или": 949,
      "##деть": 950,
      "веч": 951,
      "ваш": 952,
      "рассказ": 953,
      "теле": 954,
      "уви": 955,
      "##обой": 956,
      "один": 957,
      "##жу": 958,
      "тр": 959,
      "тобой": 960,
      "вопрос": 961,
      "Думаю": 962,
      "жен": 963,
      "мной": 964,
      "##па": 965,
      "##нг": 966,
      "##кого": 967,
      "##дит": 968,
      "##ню": 969,
      "наш": 970,
      "##ствен": 971,
      "ва": 972,
      "говорить": 973,
      "должны": 974,
      "слыш": 975,
      "нес": 976,
      "дет": 977,
      "пойти": 978,
      "ост": 979,
      "говорил": 980,
      "нач": 981,
      "свою": 982,
      "##ния": 983,
      "##кон": 984,
      "жиз": 985,
      "мой": 986,
      "От": 987,
      "Во": 988,
      "##нтерес": 989,
      "пу": 990,
      "##ере": 991,
      "пой": 992,
      "##рат": 993,
      "школ": 994,
      "##лож": 995,
      "##ело": 996,
      "произ": 997,
      "##над": 998,
      "собира": 999,
      "пы": 1000,
      "##дать": 1001,
      "##вари": 1002,
      "бол": 1003,
      "домой": 1004,
      "##ует": 1005,
      "##ле": 1006,
      "уверен": 1007,
      "##ков": 1008,
      "Все": 1009,
      "вчера": 1010,
      "бес": 1011,
      "почему": 1012,
      "можешь": 1013,
      "##ба": 1014,
      "##ало": 1015,
      "пере": 1016,
      "##ери": 1017,
      "##зна": 1018,
      "##итель": 1019,
      "##нее": 1020,
      "времени": 1021,
      "знаешь": 1022,
      "вод": 1023,
      "любит": 1024,
      "работу": 1025,
      "##вно": 1026,
      "##со": 1027,
      "дей": 1028,
      "##ниц": 1029,
      "Ав": 1030,
      "##аз": 1031,
      "##ще": 1032,
      "люблю": 1033,
      "##айте": 1034,
      "вст": 1035,
      "смот": 1036,
      "##кажите": 1037,
      "си": 1038,
      "Мож": 1039,
      "##ами": 1040,
      "##част": 1041,
      "пробл": 1042,
      "неё": 1043,
      "поб": 1044,
      "##зи": 1045,
      "получ": 1046,
      "смог": 1047,
      "Пож": 1048,
      "де": 1049,
      "гол": 1050,
      "##ним": 1051,
      "оши": 1052,
      "##прав": 1053,
      "поех": 1054,
      "разго": 1055,
      "су": 1056,
      "помо": 1057,
      "па": 1058,
      "немного": 1059,
      "##ший": 1060,
      "свой": 1061,
      "##рить": 1062,
      "которы": 1063,
      "исп": 1064,
      "##рал": 1065,
      "##ную": 1066,
      "##нил": 1067,
      "ответ": 1068,
      "идти": 1069,
      "поня": 1070,
      "##нии": 1071,
      "том": 1072,
      "##деюсь": 1073,
      "##нгли": 1074,
      "этой": 1075,
      "свои": 1076,
      "##люч": 1077,
      "ав": 1078,
      "Пожалуйста": 1079,
      "сло": 1080,
      "два": 1081,
      "чего": 1082,
      "пох": 1083,
      "французски": 1084,
      "действ": 1085,
      "забы": 1086,
      "хотите": 1087,
      "##ото": 1088,
      "##ньше": 1089,
      "##дно": 1090,
      "##страли": 1091,
      "##кра": 1092,
      "себе": 1093,
      "купил": 1094,
      "можете": 1095,
      "##ие": 1096,
      "##вой": 1097,
      "часто": 1098,
      "Австрали": 1099,
      "##реть": 1100,
      "остав": 1101,
      "недел": 1102,
      "тоже": 1103,
      "чув": 1104,
      "знать": 1105,
      "##енег": 1106,
      "##можно": 1107,
      "Мой": 1108,
      "уме": 1109,
      "##ились": 1110,
      "зам": 1111,
      "денег": 1112,
      "##ель": 1113,
      "друз": 1114,
      "вед": 1115,
      "своей": 1116,
      "туда": 1117,
      "##ается": 1118,
      "можем": 1119,
      "действительно": 1120,
      "##яс": 1121,
      "##стоя": 1122,
      "При": 1123,
      "##есте": 1124,
      "##юда": 1125,
      "##чем": 1126,
      "машину": 1127,
      "чит": 1128,
      "##ерж": 1129,
      "##лох": 1130,
      "перед": 1131,
      "знаете": 1132,
      "послед": 1133,
      "##ах": 1134,
      "##кий": 1135,
      "откры": 1136,
      "ис": 1137,
      "бу": 1138,
      "##ещ": 1139,
      "этим": 1140,
      "##ат": 1141,
      "проблем": 1142,
      "\".": 1143,
      "сог": 1144,
      "##вест": 1145,
      "дела": 1146,
      "##ёшь": 1147,
      "##частли": 1148,
      "ос": 1149,
      "предлож": 1150,
      "##тель": 1151,
      "име": 1152,
      "##илась": 1153,
      "выгля": 1154,
      "нов": 1155,
      "ок": 1156,
      "человек": 1157,
      "##есть": 1158,
      "сы": 1159,
      "вами": 1160,
      "разговари": 1161,
      "Этот": 1162,
      "##ёр": 1163,
      "##лы": 1164,
      "##род": 1165,
      "##ишь": 1166,
      "Эта": 1167,
      "##ались": 1168,
      "##конч": 1169,
      "##ступ": 1170,
      "Никто": 1171,
      "##фи": 1172,
      "доро": 1173,
      "дал": 1174,
      "##ец": 1175,
      "##нглий": 1176,
      "Скажи": 1177,
      "чём": 1178,
      "раньше": 1179,
      "##йте": 1180,
      "больш": 1181,
      "##роб": 1182,
      "##ент": 1183,
      "##верь": 1184,
      "иг": 1185,
      "##пас": 1186,
      "##ран": 1187,
      "пар": 1188,
      "книгу": 1189,
      "такой": 1190,
      "гла": 1191,
      "ско": 1192,
      "##рел": 1193,
      "##ад": 1194,
      "##тому": 1195,
      "того": 1196,
      "##чес": 1197,
      "доб": 1198,
      "дев": 1199,
      "##нова": 1200,
      "ход": 1201,
      "дов": 1202,
      "сем": 1203,
      "##шла": 1204,
      "счастли": 1205,
      "##цать": 1206,
      "##ером": 1207,
      "##нут": 1208,
      "готов": 1209,
      "Дж": 1210,
      "Его": 1211,
      "ут": 1212,
      "соглас": 1213,
      "тем": 1214,
      "них": 1215,
      "##ются": 1216,
      "англий": 1217,
      "##ходит": 1218,
      "говор": 1219,
      "##вол": 1220,
      "всего": 1221,
      "##олж": 1222,
      "##ое": 1223,
      "##еперь": 1224,
      "сколько": 1225,
      "##сем": 1226,
      "правда": 1227,
      "ошиб": 1228,
      "##ний": 1229,
      "потер": 1230,
      "прос": 1231,
      "##езд": 1232,
      "стоит": 1233,
      "Надеюсь": 1234,
      "придёт": 1235,
      "каж": 1236,
      "чер": 1237,
      "найти": 1238,
      "##росить": 1239,
      "мол": 1240,
      "несколько": 1241,
      "встре": 1242,
      "##ней": 1243,
      "деньги": 1244,
      "следую": 1245,
      "##вая": 1246,
      "выи": 1247,
      "##еди": 1248,
      "вол": 1249,
      "сказали": 1250,
      "краси": 1251,
      "Давайте": 1252,
      "кар": 1253,
      "##ёте": 1254,
      "года": 1255,
      "почти": 1256,
      "##ило": 1257,
      "вра": 1258,
      "ними": 1259,
      "пока": 1260,
      "кажд": 1261,
      "плох": 1262,
      "труд": 1263,
      "случилось": 1264,
      "##ены": 1265,
      "скаж": 1266,
      "##ью": 1267,
      "##рож": 1268,
      "напис": 1269,
      "пон": 1270,
      "Вас": 1271,
      "пись": 1272,
      "##раж": 1273,
      "даже": 1274,
      "беспо": 1275,
      "##нулся": 1276,
      "##рит": 1277,
      "##рил": 1278,
      "##дей": 1279,
      "посмот": 1280,
      "останов": 1281,
      "##дите": 1282,
      "##стрет": 1283,
      "##фе": 1284,
      "понрав": 1285,
      "##шли": 1286,
      "Скажите": 1287,
      "довер": 1288,
      "Ко": 1289,
      "купить": 1290,
      "авто": 1291,
      "##зов": 1292,
      "##куда": 1293,
      "пор": 1294,
      "##тив": 1295,
      "объ": 1296,
      "##ности": 1297,
      "##ела": 1298,
      "##ция": 1299,
      "пов": 1300,
      "дверь": 1301,
      "живёт": 1302,
      "##пи": 1303,
      "поехать": 1304,
      "##це": 1305,
      "моя": 1306,
      "умер": 1307,
      "##ваю": 1308,
      "##вали": 1309,
      "муж": 1310,
      "кон": 1311,
      "ведь": 1312,
      "встрет": 1313,
      "##ните": 1314,
      "##нимаю": 1315,
      "интерес": 1316,
      "слышал": 1317,
      "сест": 1318,
      "нами": 1319,
      "Моя": 1320,
      "##ибо": 1321,
      "##ари": 1322,
      "##кому": 1323,
      "##вый": 1324,
      "французский": 1325,
      "зво": 1326,
      "##поз": 1327,
      "##пол": 1328,
      "пыт": 1329,
      "слова": 1330,
      "##ключ": 1331,
      "##рой": 1332,
      "уст": 1333,
      "##ильно": 1334,
      "телеф": 1335,
      "законч": 1336,
      "##еты": 1337,
      "##чина": 1338,
      "бра": 1339,
      "пл": 1340,
      "##ятся": 1341,
      "ску": 1342,
      "помощ": 1343,
      "##нал": 1344,
      "##вод": 1345,
      "##нок": 1346,
      "пода": 1347,
      "никто": 1348,
      "##вя": 1349,
      "##са": 1350,
      "##ряд": 1351,
      "##тельно": 1352,
      "##ерш": 1353,
      "всех": 1354,
      "сме": 1355,
      "##нави": 1356,
      "моей": 1357,
      "произо": 1358,
      "дожд": 1359,
      "жизнь": 1360,
      "работает": 1361,
      "##динствен": 1362,
      "сюда": 1363,
      "показ": 1364,
      "##ходить": 1365,
      "иде": 1366,
      "##рок": 1367,
      "Сегодня": 1368,
      "##нуть": 1369,
      "могли": 1370,
      "ту": 1371,
      "Вс": 1372,
      "слуш": 1373,
      "попросил": 1374,
      "вечером": 1375,
      "##бол": 1376,
      "нужна": 1377,
      "комнате": 1378,
      "##ехал": 1379,
      "счит": 1380,
      "##ращ": 1381,
      "отец": 1382,
      "друзья": 1383,
      "твой": 1384,
      "##рь": 1385,
      "ненави": 1386,
      "пришёл": 1387,
      "##рова": 1388,
      "кого": 1389,
      "делает": 1390,
      "реб": 1391,
      "Пол": 1392,
      "ночь": 1393,
      "можно": 1394,
      "родител": 1395,
      "».": 1396,
      "кофе": 1397,
      "##вл": 1398,
      "собак": 1399,
      "соверш": 1400,
      "##стато": 1401,
      "обы": 1402,
      "опоз": 1403,
      "##ека": 1404,
      "съ": 1405,
      "науч": 1406,
      "работа": 1407,
      "сделали": 1408,
      "##еть": 1409,
      "Можно": 1410,
      "##месте": 1411,
      "##лу": 1412,
      "ры": 1413,
      "##рес": 1414,
      "Под": 1415,
      "фото": 1416,
      "Австралии": 1417,
      "вместе": 1418,
      "уж": 1419,
      "мои": 1420,
      "каждый": 1421,
      "знали": 1422,
      "женщи": 1423,
      "##би": 1424,
      "##нет": 1425,
      "году": 1426,
      "##ешься": 1427,
      "##щий": 1428,
      "стар": 1429,
      "автобу": 1430,
      "своего": 1431,
      "думаешь": 1432,
      "##зад": 1433,
      "Меня": 1434,
      "##ность": 1435,
      "единствен": 1436,
      "##ум": 1437,
      "##ваться": 1438,
      "Зачем": 1439,
      "холод": 1440,
      "##ват": 1441,
      "куда": 1442,
      "##ые": 1443,
      "##ым": 1444,
      "Вот": 1445,
      "##мер": 1446,
      "##ёз": 1447,
      "тер": 1448,
      "назад": 1449,
      "цвет": 1450,
      "школу": 1451,
      "##статочно": 1452,
      "наход": 1453,
      "##стви": 1454,
      "быстро": 1455,
      "жена": 1456,
      "уди": 1457,
      "рад": 1458,
      "##ства": 1459,
      "##пор": 1460,
      "произошло": 1461,
      "##шу": 1462,
      "?\"": 1463,
      "работать": 1464,
      "ин": 1465,
      "##нец": 1466,
      "##кус": 1467,
      "телеви": 1468,
      "правду": 1469,
      "наде": 1470,
      "гор": 1471,
      "##нял": 1472,
      "##ции": 1473,
      "##ено": 1474,
      "##чу": 1475,
      "##ётся": 1476,
      "Воз": 1477,
      "##рую": 1478,
      "##бли": 1479,
      "объяс": 1480,
      "помощь": 1481,
      "##вое": 1482,
      "через": 1483,
      "##ова": 1484,
      "##дешь": 1485,
      "язык": 1486,
      "девуш": 1487,
      "пошёл": 1488,
      "##дель": 1489,
      "скоро": 1490,
      "##ому": 1491,
      "собой": 1492,
      "##альчи": 1493,
      "гру": 1494,
      "детей": 1495,
      "побед": 1496,
      "отв": 1497,
      "##зя": 1498,
      "##ака": 1499,
      "##воль": 1500,
      "после": 1501,
      "##ин": 1502,
      "##ита": 1503,
      "сер": 1504,
      "##ям": 1505,
      "##дцать": 1506,
      "знаком": 1507,
      "жизни": 1508,
      "Об": 1509,
      "конц": 1510,
      "важ": 1511,
      "тот": 1512,
      "понимаю": 1513,
      "сол": 1514,
      "спать": 1515,
      "спросил": 1516,
      "чувств": 1517,
      "людей": 1518,
      "плани": 1519,
      "##шим": 1520,
      "##ее": 1521,
      "##щест": 1522,
      "письмо": 1523,
      "Из": 1524,
      "ус": 1525,
      "##крас": 1526,
      "ез": 1527,
      "бог": 1528,
      "##ьте": 1529,
      "меся": 1530,
      "##алась": 1531,
      "муз": 1532,
      "кол": 1533,
      "##пуст": 1534,
      "телевиз": 1535,
      "люди": 1536,
      "ждать": 1537,
      "Дума": 1538,
      "над": 1539,
      "##ках": 1540,
      "##дишь": 1541,
      "занят": 1542,
      "##лаго": 1543,
      "пра": 1544,
      "кое": 1545,
      "изуч": 1546,
      "беспоко": 1547,
      "забыл": 1548,
      "одна": 1549,
      "остаться": 1550,
      "ба": 1551,
      "поду": 1552,
      "всем": 1553,
      "моему": 1554,
      "##ови": 1555,
      "полож": 1556,
      "следует": 1557,
      "играть": 1558,
      "вес": 1559,
      "Какой": 1560,
      "##лом": 1561,
      "нашёл": 1562,
      "##вается": 1563,
      "делал": 1564,
      "совсем": 1565,
      "подожд": 1566,
      "Всё": 1567,
      "##алось": 1568,
      "дум": 1569,
      "верну": 1570,
      "##шел": 1571,
      "##вайте": 1572,
      "##яд": 1573,
      "хотела": 1574,
      "понима": 1575,
      "##мотри": 1576,
      "смож": 1577,
      "поли": 1578,
      "приг": 1579,
      "Спас": 1580,
      "выход": 1581,
      "##ых": 1582,
      "##ении": 1583,
      "##нять": 1584,
      "своих": 1585,
      "поне": 1586,
      "проис": 1587,
      "увидеть": 1588,
      "##цу": 1589,
      "##гие": 1590,
      "исто": 1591,
      "решил": 1592,
      "##лет": 1593,
      "ули": 1594,
      "##ок": 1595,
      "прод": 1596,
      "запла": 1597,
      "##тим": 1598,
      "тут": 1599,
      "уз": 1600,
      "навер": 1601,
      "пове": 1602,
      "##руж": 1603,
      "измен": 1604,
      "моего": 1605,
      "##графи": 1606,
      "потому": 1607,
      "сдела": 1608,
      "снова": 1609,
      "неп": 1610,
      "##лад": 1611,
      "застав": 1612,
      "две": 1613,
      "##ском": 1614,
      "##мы": 1615,
      "кажется": 1616,
      "##дём": 1617,
      "закры": 1618,
      "##она": 1619,
      "##езж": 1620,
      "мал": 1621,
      "##ск": 1622,
      "##вым": 1623,
      "стран": 1624,
      "Буд": 1625,
      "следующ": 1626,
      "эта": 1627,
      "друго": 1628,
      "филь": 1629,
      "##оро": 1630,
      "умеет": 1631,
      "дождь": 1632,
      "##ша": 1633,
      "Теперь": 1634,
      "точ": 1635,
      "деся": 1636,
      "Спасибо": 1637,
      "##ву": 1638,
      "хороший": 1639,
      "усл": 1640,
      "ног": 1641,
      "ех": 1642,
      "##асс": 1643,
      "недо": 1644,
      "вп": 1645,
      "уп": 1646,
      "##цы": 1647,
      "##але": 1648,
      "най": 1649,
      "крас": 1650,
      "понедель": 1651,
      "##кан": 1652,
      "Раз": 1653,
      "##ными": 1654,
      "ед": 1655,
      "жить": 1656,
      "возможно": 1657,
      "##ыт": 1658,
      "зов": 1659,
      "поезд": 1660,
      "##тить": 1661,
      "семь": 1662,
      "пес": 1663,
      "видели": 1664,
      "##ками": 1665,
      "вооб": 1666,
      "выигра": 1667,
      "Го": 1668,
      "##оз": 1669,
      "##емся": 1670,
      "прийти": 1671,
      "стал": 1672,
      "твоя": 1673,
      "обычно": 1674,
      "Откуда": 1675,
      "которые": 1676,
      "Её": 1677,
      "##вля": 1678,
      "рано": 1679,
      "довол": 1680,
      "имя": 1681,
      "Нет": 1682,
      "дер": 1683,
      "нужен": 1684,
      "друга": 1685,
      "сне": 1686,
      "внима": 1687,
      "усп": 1688,
      "##лись": 1689,
      "отправ": 1690,
      "##сип": 1691,
      "##елосип": 1692,
      "прост": 1693,
      "##роде": 1694,
      "То": 1695,
      "ищ": 1696,
      "прошло": 1697,
      "##ких": 1698,
      "Ваш": 1699,
      "Хот": 1700,
      "пытался": 1701,
      "##ятно": 1702,
      "Лю": 1703,
      "зада": 1704,
      "обещ": 1705,
      "велосип": 1706,
      "##дим": 1707,
      "мою": 1708,
      "сум": 1709,
      "ожи": 1710,
      "сооб": 1711,
      "##лько": 1712,
      "выб": 1713,
      "своё": 1714,
      "минут": 1715,
      "пришло": 1716,
      "пыта": 1717,
      "поку": 1718,
      "весь": 1719,
      "собираюсь": 1720,
      "##ением": 1721,
      "молод": 1722,
      "пря": 1723,
      "потерял": 1724,
      "##еш": 1725,
      "изви": 1726,
      "нос": 1727,
      "истори": 1728,
      "##той": 1729,
      "##че": 1730,
      "утром": 1731,
      "говорю": 1732,
      "знаем": 1733,
      "##егко": 1734,
      "##бод": 1735,
      "##ерт": 1736,
      "##ших": 1737,
      "будешь": 1738,
      "музы": 1739,
      "эк": 1740,
      "думает": 1741,
      "брат": 1742,
      "##бло": 1743,
      "##чёт": 1744,
      "##дает": 1745,
      "##вые": 1746,
      "место": 1747,
      "уйти": 1748,
      "Япо": 1749,
      "##тия": 1750,
      "видеть": 1751,
      "любим": 1752,
      "зах": 1753,
      "обе": 1754,
      "##цию": 1755,
      "зовут": 1756,
      "##ского": 1757,
      "помож": 1758,
      "будем": 1759,
      "фотографи": 1760,
      "пост": 1761,
      "Можешь": 1762,
      "##тя": 1763,
      "##нтересно": 1764,
      "прош": 1765,
      "голод": 1766,
      "##рее": 1767,
      "##рали": 1768,
      "позна": 1769,
      "дня": 1770,
      "вып": 1771,
      "##етесь": 1772,
      "ди": 1773,
      "поед": 1774,
      "##ению": 1775,
      "##мери": 1776,
      "##зу": 1777,
      "##кото": 1778,
      "какой": 1779,
      "ад": 1780,
      "кем": 1781,
      "пять": 1782,
      "высо": 1783,
      "такое": 1784,
      "узна": 1785,
      "##имо": 1786,
      "комп": 1787,
      "говорили": 1788,
      "говорите": 1789,
      "замуж": 1790,
      "##овать": 1791,
      "Дай": 1792,
      "ужи": 1793,
      "##ести": 1794,
      "ужас": 1795,
      "гра": 1796,
      "спас": 1797,
      "который": 1798,
      "Боль": 1799,
      "Мари": 1800,
      "Интересно": 1801,
      "##рые": 1802,
      "думаете": 1803,
      "##сторож": 1804,
      "##рет": 1805,
      "##вед": 1806,
      "##вают": 1807,
      "достаточно": 1808,
      "##гази": 1809,
      "предложение": 1810,
      "##едл": 1811,
      "ехать": 1812,
      "Хоч": 1813,
      "Просто": 1814,
      "познаком": 1815,
      "долго": 1816,
      "верн": 1817,
      "последний": 1818,
      "книги": 1819,
      "трудно": 1820,
      "ника": 1821,
      "пис": 1822,
      "глаза": 1823,
      "Ему": 1824,
      "необ": 1825,
      "свя": 1826,
      "отказ": 1827,
      "должно": 1828,
      "рассказал": 1829,
      "##чест": 1830,
      "рассказы": 1831,
      "похож": 1832,
      "ск": 1833,
      "телевизор": 1834,
      "##ама": 1835,
      "сообщ": 1836,
      "ушёл": 1837,
      "планиру": 1838,
      "##лагода": 1839,
      "пора": 1840,
      "поль": 1841,
      "книга": 1842,
      "велосипед": 1843,
      "##ьют": 1844,
      "##ровать": 1845,
      "город": 1846,
      "##ода": 1847,
      "никому": 1848,
      "вообще": 1849,
      "пришлось": 1850,
      "этому": 1851,
      "##итесь": 1852,
      "##ир": 1853,
      "кош": 1854,
      "неправ": 1855,
      "оба": 1856,
      "Поз": 1857,
      "дерев": 1858,
      "Так": 1859,
      "мальчи": 1860,
      "мно": 1861,
      "##нес": 1862,
      "##ницу": 1863,
      "уго": 1864,
      "против": 1865,
      "говорят": 1866,
      "долла": 1867,
      "сделала": 1868,
      "##ально": 1869,
      "сос": 1870,
      "отно": 1871,
      "такая": 1872,
      "Какая": 1873,
      "своим": 1874,
      "##ге": 1875,
      "часов": 1876,
      "находится": 1877,
      "вой": 1878,
      "силь": 1879,
      "нель": 1880,
      "неделе": 1881,
      "нельзя": 1882,
      "поряд": 1883,
      "гото": 1884,
      "магази": 1885,
      "##ерьёз": 1886,
      "Та": 1887,
      "рожд": 1888,
      "##ина": 1889,
      "##кать": 1890,
      "заним": 1891,
      "проблема": 1892,
      "ном": 1893,
      "##шие": 1894,
      "Куда": 1895,
      "отли": 1896,
      "свет": 1897,
      "тех": 1898,
      "отс": 1899,
      "опас": 1900,
      "сделает": 1901,
      "ки": 1902,
      "сделаю": 1903,
      "оде": 1904,
      "##нит": 1905,
      "воды": 1906,
      "происходит": 1907,
      "бли": 1908,
      "комнату": 1909,
      "##луп": 1910,
      "##рое": 1911,
      "хотим": 1912,
      "##ав": 1913,
      "##вала": 1914,
      "##ений": 1915,
      "школе": 1916,
      "продолж": 1917,
      "деле": 1918,
      "Бы": 1919,
      "Эти": 1920,
      "Может": 1921,
      "##лек": 1922,
      "спо": 1923,
      "никого": 1924,
      "помощи": 1925,
      "##ают": 1926,
      "##готов": 1927,
      "Здесь": 1928,
      "лишь": 1929,
      "Джон": 1930,
      "порядке": 1931,
      "##ома": 1932,
      "##ница": 1933,
      "сторо": 1934,
      "устал": 1935,
      "улы": 1936,
      "извест": 1937,
      "попрос": 1938,
      "машина": 1939,
      "телефон": 1940,
      "идея": 1941,
      "ново": 1942,
      "руки": 1943,
      "поц": 1944,
      "##ерин": 1945,
      "скуч": 1946,
      "смер": 1947,
      "новый": 1948,
      "мать": 1949,
      "оди": 1950,
      "##ёнок": 1951,
      "знают": 1952,
      "Тво": 1953,
      "ино": 1954,
      "##ника": 1955,
      "##ожу": 1956,
      "скажу": 1957,
      "назы": 1958,
      "##рый": 1959,
      "##нце": 1960,
      "самом": 1961,
      "Хочешь": 1962,
      "держ": 1963,
      "замет": 1964,
      "выглядит": 1965,
      "?»": 1966,
      "всю": 1967,
      "моё": 1968,
      "##руг": 1969,
      "живо": 1970,
      "исполь": 1971,
      "имеет": 1972,
      "увидел": 1973,
      "более": 1974,
      "сих": 1975,
      "могут": 1976,
      "##вар": 1977,
      "знала": 1978,
      "рождения": 1979,
      "##ствовал": 1980,
      "езд": 1981,
      "малень": 1982,
      "мя": 1983,
      "взял": 1984,
      "покуп": 1985,
      "вернулся": 1986,
      "придётся": 1987,
      "##сы": 1988,
      "свобод": 1989,
      "наверное": 1990,
      "Австралию": 1991,
      "понедельник": 1992,
      "здо": 1993,
      "ук": 1994,
      "уро": 1995,
      "начина": 1996,
      "привы": 1997,
      "стать": 1998,
      "позвонить": 1999,
      "разре": 2000,
      "те": 2001,
      "уда": 2002,
      "работы": 2003,
      "тридцать": 2004,
      "пойду": 2005,
      "голов": 2006,
      "читать": 2007,
      "фильм": 2008,
      "полови": 2009,
      "Расс": 2010,
      "влю": 2011,
      "хотели": 2012,
      "До": 2013,
      "##дца": 2014,
      "собака": 2015,
      "##енни": 2016,
      "сви": 2017,
      "##воз": 2018,
      "прощ": 2019,
      "пить": 2020,
      "сек": 2021,
      "##овал": 2022,
      "##жды": 2023,
      "##ялся": 2024,
      "написал": 2025,
      "Пой": 2026,
      "##хи": 2027,
      "разб": 2028,
      "убед": 2029,
      "##раши": 2030,
      "плохо": 2031,
      "услыш": 2032,
      "клас": 2033,
      "паль": 2034,
      "##щее": 2035,
      "похоже": 2036,
      "друзей": 2037,
      "теперь": 2038,
      "##держ": 2039,
      "играет": 2040,
      "довольно": 2041,
      "Есть": 2042,
      "ябло": 2043,
      "##беж": 2044,
      "вечерин": 2045,
      "начал": 2046,
      "##шая": 2047,
      "##рая": 2048,
      "представ": 2049,
      "понял": 2050,
      "бел": 2051,
      "##ети": 2052,
      "глуп": 2053,
      "рис": 2054,
      "Чем": 2055,
      "##уль": 2056,
      "нравятся": 2057,
      "десять": 2058,
      "##зам": 2059,
      "##вращ": 2060,
      "##кую": 2061,
      "##лючи": 2062,
      "английски": 2063,
      "сестра": 2064,
      "##поч": 2065,
      "##кие": 2066,
      "волос": 2067,
      "Ва": 2068,
      "Нас": 2069,
      "подо": 2070,
      "обо": 2071,
      "встреч": 2072,
      "Сейчас": 2073,
      "##аешь": 2074,
      "нужны": 2075,
      "выиг": 2076,
      "доверять": 2077,
      "осторож": 2078,
      "спос": 2079,
      "стол": 2080,
      "улыб": 2081,
      "способ": 2082,
      "##рать": 2083,
      "помню": 2084,
      "##ремя": 2085,
      "терп": 2086,
      "прис": 2087,
      "коро": 2088,
      "понять": 2089,
      "идёт": 2090,
      "прекрас": 2091,
      "##пла": 2092,
      "поэ": 2093,
      "смогу": 2094,
      "единственный": 2095,
      "##раться": 2096,
      "вид": 2097,
      "##роме": 2098,
      "коман": 2099,
      "ночью": 2100,
      "##рю": 2101,
      "плавать": 2102,
      "##руд": 2103,
      "месте": 2104,
      "почи": 2105,
      "вижу": 2106,
      "##вести": 2107,
      "##рен": 2108,
      "##тро": 2109,
      "##раб": 2110,
      "##руш": 2111,
      "##теше": 2112,
      "план": 2113,
      "##дали": 2114,
      "##ёс": 2115,
      "настоя": 2116,
      "##ежду": 2117,
      "долларов": 2118,
      "должна": 2119,
      "приглас": 2120,
      "прямо": 2121,
      "##ув": 2122,
      "##рода": 2123,
      "Возможно": 2124,
      "##важ": 2125,
      "говоришь": 2126,
      "автобус": 2127,
      "Пере": 2128,
      "##бе": 2129,
      "##асти": 2130,
      "##кал": 2131,
      "##оги": 2132,
      "таким": 2133,
      "собаку": 2134,
      "##воч": 2135,
      "##вался": 2136,
      "живот": 2137,
      "##роп": 2138,
      "##ерма": 2139,
      "предуп": 2140,
      "совет": 2141,
      "выбо": 2142,
      "равно": 2143,
      "рассказать": 2144,
      "ак": 2145,
      "разговаривать": 2146,
      "легко": 2147,
      "##нем": 2148,
      "##цо": 2149,
      "##тери": 2150,
      "япо": 2151,
      "##нию": 2152,
      "прода": 2153,
      "само": 2154,
      "большой": 2155,
      "##ема": 2156,
      "любишь": 2157,
      "помогать": 2158,
      "доверя": 2159,
      "будете": 2160,
      "голос": 2161,
      "неделю": 2162,
      "##ист": 2163,
      "##ление": 2164,
      "Ей": 2165,
      "газ": 2166,
      "хорошая": 2167,
      "хотят": 2168,
      "точно": 2169,
      "##ники": 2170,
      "##лин": 2171,
      "видела": 2172,
      "##ному": 2173,
      "кри": 2174,
      "##пом": 2175,
      "##нение": 2176,
      "Посл": 2177,
      "ходить": 2178,
      "Думаешь": 2179,
      "студ": 2180,
      "преж": 2181,
      "получил": 2182,
      "тя": 2183,
      "ест": 2184,
      "##ток": 2185,
      "##нич": 2186,
      "год": 2187,
      "##тор": 2188,
      "какие": 2189,
      "##ретьего": 2190,
      "подождать": 2191,
      "ключ": 2192,
      "##яза": 2193,
      "спраши": 2194,
      "Мог": 2195,
      "тенни": 2196,
      "##еко": 2197,
      "взять": 2198,
      "##нице": 2199,
      "##фор": 2200,
      "##ур": 2201,
      "##нач": 2202,
      "##ечат": 2203,
      "часа": 2204,
      "##надоб": 2205,
      "пе": 2206,
      "пример": 2207,
      "старше": 2208,
      "серьёз": 2209,
      "понадоб": 2210,
      "отца": 2211,
      "путеше": 2212,
      "оставил": 2213,
      "кроме": 2214,
      "одного": 2215,
      "поцелов": 2216,
      "твои": 2217,
      "номер": 2218,
      "зон": 2219,
      "##опас": 2220,
      "доме": 2221,
      "одолж": 2222,
      "##тил": 2223,
      "узнал": 2224,
      "Дайте": 2225,
      "##ями": 2226,
      "##роятно": 2227,
      "наб": 2228,
      "чуть": 2229,
      "попросить": 2230,
      "одно": 2231,
      "##которые": 2232,
      "попроб": 2233,
      "вещи": 2234,
      "совершенно": 2235,
      "##едленно": 2236,
      "дать": 2237,
      "явля": 2238,
      "##йся": 2239,
      "которую": 2240,
      "счастлив": 2241,
      "спросить": 2242,
      "##нци": 2243,
      "Вчера": 2244,
      "##оп": 2245,
      "##три": 2246,
      "обрат": 2247,
      "Пос": 2248,
      "##арко": 2249,
      "##ыл": 2250,
      "твоей": 2251,
      "нож": 2252,
      "Бостона": 2253,
      "компьют": 2254,
      "са": 2255,
      "приход": 2256,
      "прошлой": 2257,
      "разреш": 2258,
      "вели": 2259,
      "либо": 2260,
      "проблемы": 2261,
      "четы": 2262,
      "шля": 2263,
      "##лон": 2264,
      "вина": 2265,
      "##пода": 2266,
      "##дание": 2267,
      "моло": 2268,
      "зу": 2269,
      "сильно": 2270,
      "##рят": 2271,
      "будут": 2272,
      "случится": 2273,
      "самый": 2274,
      "давно": 2275,
      "согласен": 2276,
      "чёр": 2277,
      "##ёх": 2278,
      "##когда": 2279,
      "часы": 2280,
      "руку": 2281,
      "дере": 2282,
      "поздно": 2283,
      "Можете": 2284,
      "ле": 2285,
      "проч": 2286,
      "Пер": 2287,
      "шут": 2288,
      "##ха": 2289,
      "##работ": 2290,
      "пров": 2291,
      "потеря": 2292,
      "##дут": 2293,
      "##ушка": 2294,
      "жил": 2295,
      "##раздо": 2296,
      "Со": 2297,
      "би": 2298,
      "фут": 2299,
      "спис": 2300,
      "ребён": 2301,
      "##ейс": 2302,
      "короб": 2303,
      "##коло": 2304,
      "посмотреть": 2305,
      "занима": 2306,
      "гораздо": 2307,
      "окно": 2308,
      "жал": 2309,
      "ла": 2310,
      "шан": 2311,
      "пот": 2312,
      "поступ": 2313,
      "##кор": 2314,
      "##ствовать": 2315,
      "удивл": 2316,
      "теннис": 2317,
      "##рез": 2318,
      "дети": 2319,
      "бут": 2320,
      "самое": 2321,
      "машине": 2322,
      "##томоб": 2323,
      "тогда": 2324,
      "##ив": 2325,
      "##ские": 2326,
      "столько": 2327,
      "гости": 2328,
      "такие": 2329,
      "ради": 2330,
      "##шее": 2331,
      "предпоч": 2332,
      "человека": 2333,
      "##ватит": 2334,
      "зем": 2335,
      "между": 2336,
      "##иту": 2337,
      "##гих": 2338,
      "##ёг": 2339,
      "работе": 2340,
      "вопросы": 2341,
      "##реб": 2342,
      "##нно": 2343,
      "живу": 2344,
      "##дер": 2345,
      "чувствую": 2346,
      "##ществ": 2347,
      "решение": 2348,
      "ваша": 2349,
      "подарок": 2350,
      "##ядом": 2351,
      "##сят": 2352,
      "другом": 2353,
      "понравится": 2354,
      "заниматься": 2355,
      "бер": 2356,
      "##пис": 2357,
      "дело": 2358,
      "учитель": 2359,
      "родился": 2360,
      "бан": 2361,
      "##ани": 2362,
      "##лить": 2363,
      "безопас": 2364,
      "улице": 2365,
      "Соб": 2366,
      "меч": 2367,
      "пооб": 2368,
      "##рите": 2369,
      "##ляет": 2370,
      "слов": 2371,
      "сред": 2372,
      "##лен": 2373,
      "тыся": 2374,
      "обращ": 2375,
      "слом": 2376,
      "препода": 2377,
      "возра": 2378,
      "Для": 2379,
      "вов": 2380,
      "Каж": 2381,
      "просил": 2382,
      "отсюда": 2383,
      "ред": 2384,
      "уг": 2385,
      "##ской": 2386,
      "Томе": 2387,
      "потом": 2388,
      "моим": 2389,
      "такого": 2390,
      "учител": 2391,
      "Им": 2392,
      "именно": 2393,
      "руб": 2394,
      "##ара": 2395,
      "##сту": 2396,
      "##стань": 2397,
      "ресто": 2398,
      "оставить": 2399,
      "английский": 2400,
      "восп": 2401,
      "матери": 2402,
      "попыт": 2403,
      "экзам": 2404,
      "пья": 2405,
      "##стра": 2406,
      "##служ": 2407,
      "##гаю": 2408,
      "машины": 2409,
      "##надцать": 2410,
      "Разве": 2411,
      "волосы": 2412,
      "рез": 2413,
      "книг": 2414,
      "автомоб": 2415,
      "##ствие": 2416,
      "##ниться": 2417,
      "ребёнок": 2418,
      "еще": 2419,
      "бума": 2420,
      "остановить": 2421,
      "поможет": 2422,
      "уезж": 2423,
      "сидел": 2424,
      "цен": 2425,
      "одну": 2426,
      "вот": 2427,
      "удал": 2428,
      "##дь": 2429,
      "##дёшь": 2430,
      "поэтому": 2431,
      "тю": 2432,
      "##цен": 2433,
      "##коль": 2434,
      "##разу": 2435,
      "##нула": 2436,
      "уби": 2437,
      "родители": 2438,
      "удив": 2439,
      "около": 2440,
      "##дет": 2441,
      "выз": 2442,
      "смотрел": 2443,
      "врач": 2444,
      "##порт": 2445,
      "девушка": 2446,
      "Пом": 2447,
      "тол": 2448,
      "##ях": 2449,
      "##яти": 2450,
      "приготов": 2451,
      "любят": 2452,
      "Хотите": 2453,
      "дочь": 2454,
      "пти": 2455,
