Я устала слушать их.
Когда вы планируете это сделать?
Он открыл клетки.
Я знаю, что ты взял Тома на работу.
Что? Поверить не могу!
Где ты покупаешь себе одежду?
Тебе пора домой.
В этом дупле кто-то есть.
Дай мне мои таблетки.
Я знал, что это твои подруги.
Она так же занята, как и Том.
У взрослой камбалы оба глаза расположены на одной и той же стороне морды.
Интересно, почему Том такой расстроенный.
Том будет очень разочарован, если ты это сделаешь.
Пожалуйста, воздержитесь от курения в лифте.
Я дальтоник, не могу отличить красный от зелёного.
Её дважды принимали за испанку.
Привет, как идут дела?
Незачем так орать, я тебя и так прекрасно слышу.
Я никогда не видел такого большого кита.
Когда вы с Томом поженились?
Бостон — любимый город Тома.
Дети спят.
Том хотел, чтобы Мэри его сфотографировала.
Ну, давайте начнём работу.
Я была в школе.
Я бедный ученик.
Ты когда-нибудь видел его?
Вы почистили свою обувь, да?
Вы нас что, ненавидите?
Я собираюсь стать лучшей.
Меня бы это не удивило.
Я не был удивлён, когда Том рассказал мне о том, что случилось.
Том невысокий.
Конечно, это не панацея.
Давайте чуть-чуть отдохнём.
Наша собака очень большая.
Я очень люблю теннис.
Лети!
Это ты мне сказал это сделать.
Тому и Мэри надо будет это проверить.
Спасибо, что помогли мне исправить положение.
Ты можешь это повторить?
Все знают, что я ненавижу тебя.
Сегодня выходной.
Она напугалась, когда заметила мужчину, следующего за ней.
Я не знаю всех.
С вами мы потом поговорим.
Я должен ей это сказать.
Ты даже не знаешь, где Том.
Я покраснел как помидор.
Ты стареешь.
Всё не так просто.
Том позвонил мне и сказал, что мне надо немедленно прийти.
Это слишком.
Конкурс завершается завтра.
Вы говорили, что придёте.
У тебя ещё что-нибудь запланировано на сегодня?
Они обещали мне, что сделают это сегодня.
Сад знаменит своими ирисами.
У меня закончилось время.
Том купил своей дочери подарок.
Этот стол хорош.
Скажи мне точно, что ты сделал.
Жить в Японии очень дорого.
Том собирается жениться на Мэри.
Не забывай меня, пожалуйста.
Один из нас должен уйти.
Что вы делали сегодня утром?
Иди домой и оставайся дома.
То, что ты сказал, - неправда.
Том пару лет назад встречался с моей сестрой.
Он был у меня в ручной клади.
Том пришёл домой поздно.
Я не знаю, как это по-другому объяснить.
Ты ждёшь от неё слишком многого.
Я только замещающий учитель.
Как досадно!
Ты поёшь одну и ту же дурацкую песню уже три дня.
Тысячи людей были обмануты этой рекламой.
Попросите её немедленно прийти.
Том вскипятил воды.
Она сказала, что очень хотела бы пойти с нами.
Том не упал.
Тому сейчас три.
В старину люди считали, что Земля - плоская.
Том всё ещё оплакивает смерть своей собаки.
Я знаю, ты во мне разочарован.
Возникло новое затруднение.
Какую песню пел Том?
Не приходите сюда.
Эта конференция проходит каждый год.
Я не знаю, кого выбрать.
Том и Мэри удочерили девочку из Китая.
Вам стоит обсудить это с Томом.
Кажется, Том хочет что-то сказать.
Этот мальчик ровесник моему брату.
Он не может купить машину.
Скидка предоставляется?
Не хочешь сказать мне, кто это был?
Я потерялся.
По-моему, ты зря тратишь время.
Поставьте лестницу напротив стены.
Её губы были сладкими.
У меня нос больше твоего.
Она родила близнецов.
Он умер на твоих руках.
Тому хотелось домой.
Том дожил до девяноста лет.
Пожалуйста, принесите свои собственные столовые приборы.
Поставь это обратно.
Скажи мне, за что ты его не любишь.
Смит умер от сердечного приступа.
Я с нетерпением ждала вашего приезда.
Том сказал, что никто не пострадал.
Она громко звонила.
Том прекрасно понимает, что происходит.
Я не пропустил ни одной встречи.
Ты совсем как я.
Ты действительно думал, что я не замечу?
Что-то пошло не так.
Том сказал мне, что он в бешенстве.
Клянётесь ли Вы говорить правду и ничего, кроме правды?
Странно быть здесь после долгого времени.
Большинство людей думают, что компьютеры никогда не смогут думать.
Это город, о котором я тебе рассказывал.
Рисунки в собственных заметках часто помогают визуалам запоминать информацию.
Которая чашка твоя?
Я этого уже почти никогда не делаю.
Вы хотите, чтобы я оставил Вас одну?
Ты видел моего сына?
Ты впервые в этом городе?
Даже если вы не любите музыку, вам понравится его концерт.
Он не хочет ей лгать.
Я отдал вам приказ.
Если Вам холодно, наденьте куртку.
Похоже, у Тома сегодня плохой день.
Вы действительно думаете, что Том может выиграть?
Я рад, что с тобой всё хорошо.
Меня едва не сбила машина.
Могу ли я воспользоваться этим?
Ренессанс зародился в Италии.
Чем сегодня занимаетесь?
Когда-нибудь я узнаю, кто были мои родители.
Думаю, я что-то нашёл.
Не возражаете, если я возьму выходной?
Том говорит, что у него не будет на это времени.
По-французски я говорю гораздо лучше, чем по-английски.
Я спустился за молоком и печеньем.
Восемь вечера.
Я ходила с ним в школу.
Он сейчас дома со своей семьёй.
Это спасло им жизнь.
Я купил цветы.
Том ест в одиночку перед своим компьютером.
Она отправила мне эсэмэску.
Не рассчитывайте, что это произойдёт.
Мэри пыталась утопиться.
Он всегда повторяет одну и ту же ошибку.
Вы ему это сказали?
В горах лежит снег.
Не могу сказать, что рад тебя видеть.
Том начал отступать.
Я думал, вы опоздаете.
Сомневаюсь, что Том победит.
У Тома кризис.
Я хочу поблагодарить тебя за то, что ты ответил на все мои вопросы.
Все яблоки красные.
Я надеваю куртку. Подождите!
Он выпрыгнул из постели.
Анна похожа на мою сестру.
Том говорил со мной сегодня.
Том упал навзничь.
Футбольная команда состоит из одиннадцати игроков.
Я не умер.
Он ничего не смыслит в современных технологиях.
Я пять лет изучал японский язык.
Эта история не может быть правдой.
Было продано почти 20000 копий романа.
Вы можете вспомнить его имя?
Дедушка Тома в прошлый понедельник скончался.
Я не думаю, что ты слышал, что я сказал.
Твой отец был важным человеком.
Я вам не мешаю?
Джордж Вашингтон был первым президентом Соединенных Штатов Америки.
Не думаю, что могу себе сейчас позволить покупку нового компьютера.
Мы должны что-то делать.
Все твои деньги в банке.
Том принял мой подарок.
Сколько лет этому пианино?
Это, вероятно, девушка Тома.
Световой год — это расстояние, которое свет проходит за год.
Вам нравятся шахматы?
Мы играли в регби.
Оставьте его на минутку одного.
Были закрыты двадцать направлений железных дорог.
Я жалею, что ничего не сделал, чтобы помочь Тому.
У меня в штанах четыре кармана.
Том ведёт себя как сумасшедший.
Ты думаешь, что он сдаст экзамен?
У меня даже нет девушки.
Полагаю, я должен поздравить вас.
Гартман Витвер — известный львовский скульптор.
Я рад, что мне не надо никуда идти.
Приятно было с тобой работать.
Том не дипломат.
Доброта - это добродетель.
Мы оба знаем, что там.
Том открыл ресторан.
Я просто не могу помочь.
Том подарил мне на день рождения велосипед.
Он вернулся из Канады.
Я знал, что там мои вещи.
Вы кому-нибудь ещё говорили?
Именно это я и имел в виду.
Предоставьте это мне.
Ты не мог бы оставить нас в покое?
Она злая колдунья.
Ты агрессивна.
Я принесу его обратно.
Это правда, что ты собираешься учиться в Лондоне?
Том говорит, что ему приходится говорить по-французски.
Может, вам не надо им рассказывать.
Хотелось бы знать, где ты.
Пожалуйста, не ходи.
Том такой неряха.
Том полез к себе в карман и вытащил оттуда бумажник.
Обязательно разморозьте курицу перед готовкой.
Тому нужно сделать кое-какие покупки.
Он будет хорошим врачом.
Что будешь делать в выходные?
Тому не нужно было говорить Мэри, что делать.
Я не ожидал, что Том выиграет.
Я скоро закончу читать этот роман.
Я всегда знал, что это когда-нибудь случится.
Том обычно говорит по-французски.
Нас никому не остановить.
Свобода освобождает.
Из всех моих знакомых только у тебя есть ружьё.
Я нисколько не удивлён.
Друзья не любят мою склонность к перфекционизму.
Я до сих пор холост.
Вы ведь её не знали?
Я с тобой не согласен.
Загорелся зелёный.
Должно быть, Том вышел.
Вы для меня слишком старые.
Кто тебе сказал, что Том в Бостоне?
Она милая, а что еще важнее - у нее есть стать.
Я не понял, что Вы сказали.
Жизнь коротка, но кажется длинной.
Скоро станет теплее.
Том согласился посидеть с детьми в понедельник вечером.
Тому это не поможет.
Я никогда Вам ничего не обещал.
Гаусс имел врождённый математический талант.
На твоём месте я бы туда один не ходил.
Многие страны испытывают трудности в экономической сфере.
Мы будем делать всё по-своему.
Расслабься!
Не думаю, что я смог бы сделать это без посторонней помощи.
Телевизор не должен быть так близко. Отодвиньте его немного назад.
Доделай уроки к тому времени, как они вернутся.
Я не хотел, чтобы ты меня ненавидел.
У меня случился инсульт в прошлом году.
Сильный дождь, который шел всю ночь, помешал попыткам спасти выживших с пострадавшего парома.
Мы готовы к любому развитию событий.
Я сделаю всё, что смогу, чтобы помочь тебе.
Вы должны мне всё рассказать.
Кто вам это дал?
Почему ты меня не спросила?
Я работаю в Бостоне.
Пусть каждый практикует ту отрасль, которую знает.
Нам снятся кошмары.
На самом деле, я уже видел этот фильм раньше.
Ты сомневаешься, что он выиграет?
В холодильнике осталось немного сливок.
Я не понимаю, о чём ты говоришь.
Дай я немного поболтаю с Томом.
Отпустите меня с Томом.
Она слушала проповедь молодого священника.
Это он.
Сколько чемоданов вы с собой взяли?
Всё белое.
Розы имеют приятный запах.
Слушай, ты будешь мне помогать или нет?
Я всё время о ней думаю.
Двигатель по-кошачьи мурлычет.
Я не могу позволить этому случиться.
Ни один из друзей Тома не знал, где он живёт.
Ему ничего не мешает.
У бедной пожилой женщины снова украли её сумку.
Положи это себе в карман.
Я немного играю на фортепиано.
У тебя не было выбора.
Я не хотел будить детей.
Мы должны сделать всё, что в наших силах, чтобы такого не случилось.
Они знают, что случилось.
Том сказал мне, что у него разбито сердце.
Том просто пьяный, а не сумасшедший.
Я тебя насквозь вижу.
Он еще не овладел искусством письма.
Я уверен, что отец очень тобой гордится.
Том бежал, чтобы успеть на поезд.
Я позвоню вам перед отъездом.
Они обнялись.
Кошка ждёт вас дома.
Он ничего не принимает всерьёз.
Давай отставим игры в сторону.
Я хорошо помню Тома.
Наш дом очень маленький.
Том не может уйти.
Откуда ты столько обо мне знаешь?
Большинство тех, с кем я играю в покер онлайн, — новички.
Я не хотел его оскорблять.
Я рад, что ты вызвался помочь.
Том сказал, что он больше ждать не будет.
Том вчера сбил собаку.
Путешествия воспитывают молодых людей.
Можно мне выпить чего-нибудь горячего?
Побудь с нами.
Я не знал, что Том богат.
Я рад, что ему понравилось.
Что я тебе только что сказал?
Мы не могли её спасти.
Он очень хорошо играет на гитаре.
Происходят странные вещи.
Эта квартира напоминает мне о доме.
Том был очень раздражен.
Хватай его.
Она новичок.
Не грызи ногти!
Я встал.
Том ищет работу.
Том впал в депрессию после того, как Мэри от него ушла.
Том научился нырять, когда ему было тринадцать.
Похоже, буря стихла.
Я ушёл.
И где ты был?
Дерево больное.
Не особо важно, какой колледж вы закончили.
Мы все в опасности.
У нас больше нет риса.
Очевидно, что он невиновен.
Это написано на хорватском.
Том знал, почему не нравится Мэри.
Японская экономика продолжила расти более чем на 5% ежегодно.
Сад полон цветов.
Что делаешь на Рождество?
Они смеялись над моей идеей.
Не хочу читать эту книгу.
Мне весна больше всего нравится.
Когда я слышу эту песню, я думаю о ней.
Мне нужно немедленно поговорить с врачом.
Всё хуже, чем я думал.
Ты можешь на Джека рассчитывать.
Это платье из шёлка.
Ты хочешь сказать, это я виноват?
Том одет в халат.
Я мог бы попробовать достать тебе билет.
Почему она вам понравилась?
Мы можем совершить доставку в течение недели.
Том выиграл гонку.
Он сказал, что придёт.
Ван Гог страдал от психического заболевания.
Мы все проголодались.
Сегодня среда.
Он посвятил всю свою жизнь помощи бедным.
Это лучшее, что вы могли придумать?
Здравствуй, сын. Надеюсь, ты выздоравливаешь.
Не думаю, что смогу вам помочь.
Том и Мэри ещё не пришли.
Том никогда не праздновал Рождество.
Моего испанского друга зовут Энрике.
Пробовал этот торт? Пальчики оближешь!
Теперь уйди, пожалуйста.
Зачем мне с ней разговаривать?
Я уверен, что Том был в то время в Австралии.
Я бегаю каждое утро.
Я встретился сегодня с Томом.
Убери ноги со стола.
Когда ты ел в последний раз?
Вы наша пленница.
Том боится уходить.
Она расклеила плакаты по всему городу.
Поверить не могу, что ты ему сказал.
Если ты хочешь, чтобы я ушёл, я уйду.
Том не стал бы жаловаться.
Ты должен лишь немного ему помочь.
Мне двадцать пять лет.
Скажите им, что мы не хотим ехать.
Мэри подпиливает ногти пилочкой.
Он приподнял шляпу в знак почтения.
Пожалуйста, перестань врать.
Не хотел бы я оказаться в твоей шкуре.
Мама до сих пор зовёт меня Томом.
У меня никогда не получится.
Том заметил, что Мэри на него смотрит.
Полностью согласна.
Я не для тебя это сделал.
Озеро глубокое?
У неё не было подруг.
Пишите чернилами.
Не говорите мне ни слова.
Вам надо пойти.
Том понял, что происходит.
Нет смысла обманываться. Тебе прекрасно известно, что она играет с тобой.
Здесь никого не должно было быть.
Я ценю ваше рвение.
Ты любишь пить пиво?
Будь вежлив с нашими клиентами, тогда они тебе заплатят.
Я уже сделал своё домашнее задание.
Сделай свой выбор.
Моя бабушка очень старая.
Дым струился из трубы.
Сколько родители дают тебе на карманные расходы?
Это дерево старше того автомобиля.
Я видел Тома, пока ждал Мэри.
Какой у тебя размер?
Тебе нужно перед ними извиниться.
Возможно, я должен поговорить с ним.
Дзиро здесь нет.
Сами пользовался кредитной картой Лейлы.
Это была срочная работа.
Ты действительно хочешь сделать это?
Том продолжал работать.
Я отправила тебе деньги, которые ты просила.
Хочешь яблоко?
Как бы там ни было, я не прав.
Тебе лучше оставить их в покое.
Я буду там к двум тридцати.
Могу я сделать перерыв?
Том уже встал.
Том никогда со мной не соглашается.
Я вызову охрану.
Вы специально разбили окно или случайно?
Сколько стоит эта нитка жемчуга?
Вы потрясающе выглядите.
Я видел, как Вы готовите.
Я хотел бы это услышать.
Как вы могли простить её за то, что она сделала?
Удивительно, что вы не в тюрьме.
Я даже комментировать ничего не буду.
В прошлом году они ездили в Киото.
Кто Вас сюда послал?
Многие люди интересуются машинами, но для меня они ничего не значат.
Мы были изумлены.
Пьяный мужчина упал с лестницы.
Её новая прическа сделала её моложе.
Они уговорили меня остаться ещё ненадолго.
Что тут ещё сказать?
Обещаю, что такого не будет.
У вашей команды нет ни малейшего шанса победить в игре на первенство.
Он постучал в закрытую дверь.
Я не смогла поужинать с Томом.
Обычно этим занимаюсь я.
Не обманывайте меня.
Том был в шляпе?
Том попросил меня разбудить его в полседьмого.
Мои попытки пока что были напрасны.
Я хочу быть богатой.
Вы не могли бы мне это перевести?
Я мыслями и молитвами с теми, кого затронула эта ужасная трагедия.
Том не знает, почему Мэри нет.
Это на противоположной стороне улицы.
Том беспомощно улыбнулся.
Хотите мороженого?
Мне нужно только, чтобы ты это подписал.
Какое преступление вы совершили?
Прислушайся к его совету.
Я попытался заставить Тома поговорить с Мэри.
Это нанесёт вред урожаю.
У неё есть какое-нибудь домашнее животное?
Я присмотрю за Томом.
Мэри нравится разговаривать с незнакомцами в сети.
Интересно, что сказал бы Том.
Так чего ты от меня хочешь?
Том сказал, что говорит по-французски.
Говорят, что здесь жил великий поэт.
Не превышайте скорость.
Ты, верно, уже много раз это делала.
Том должен появиться здесь к концу дня.
Уходи. Я занята.
Фома не нашёл никого, кто отвечал бы требованиям.
Ты правда хочешь, чтобы я рассказала Тому о тебе и Мэри?
Ему потребовалось некоторое время, чтобы осознать свою ошибку.
Берегись!
Обычно они ездят в школу на велосипеде.
Ты очень хорошо рисуешь.
Том совсем не понял.
Она меня, наверное, никогда не простит.
Жаль, что ты меня нашел.
Я потерял самообладание.
Можете нам сказать.
Том старался не выглядеть напуганным.
Она сказала, что не может этого сделать.
Извините, но я не очень хорошо говорю по-французски.
Он выше таких действий.
Это живое существо, поэтому, конечно, оно срёт.
Кто знает, когда родился Том?
Он копит, чтобы купить дом.
Какой цвет получится, если смешать синий и жёлтый?
Подружка соврала мне.
Африка — очень большой континент.
Ты, должно быть, так ей гордишься.
Сиськи - доказательство того, что мужики могут фокусироваться на двух вещах одновременно.
Я собираюсь быть твоим учителем.
Они удачно поохотились.
Я растил детей один.
Мы - второкурсники.
Он сегодня утром рано проснулся.
Я люблю охоту.
А вдруг мы застряли здесь навсегда?
Я всё ещё планирую пойти.
Я в курсе ситуации.
Большое тебе спасибо за вчерашний звонок.
Вы единственный, кто может уговорить Тома это сделать.
Мы всегда очень осторожны.
Вечером я планирую учиться.
Лучше нам их разбудить.
Пока я ждал автобус, я стал свидетелем дорожно-транспортного происшествия.
Тому так повезло, что у него есть ты!
У меня для неё плохие новости.
Я хочу жениться, но не на Мэри.
Это не моё мнение.
Я надеялся, что найду вас здесь.
Мы можем уволить Тома?
Том был огорчён решением Мэри.
У меня неприятное чувство, как будто произойдёт что-то ужасное.
Том поехал в посольство Австралии, чтобы получить визу.
Помогать им было ошибкой.
От Тома в таких ситуациях всегда никакой пользы.
Том не сможет найти работу без удостоверения личности.
Коты странны.
Я никогда не женюсь.
Дьявол прячется в классной комнате.
Тому всё равно, кто победит.
Мы оба планируем там быть.
Когда вы завершите ваше задание?
Думаю, ты мне чего-то недоговариваешь.
Уберите его от меня.
Её отец умер, когда она ещё была молодой.
Мы ценим его талант.
Перу - третья по величине страна в Южной Америке после Бразилии и Аргентины.
Скажите ей, что это не моя вина.
Что именно ты сказал Тому?
Я думаю, что это вымысел.
Я их не спросил.
Том говорит, что был в Бостоне той ночью.
Сколько времени ты проводишь за компьютером?
На этот раз всё будет по-другому.
Если бы ты выиграл миллион иен, что бы ты сделал?
Почему бы нам не спеть песню?
Я политолог.
Самсунг — корейская компания.
Я привередлив в выборе вина.
Они запомнят.
Покажешь мне, где ты работаешь?
Этому дому пятьсот лет.
Горо был настолько любезен, что довёз меня до больницы.
Это не рыба.
Оно стоило бешеных денег.
Он любит французский язык.
Целься. Огонь!
Английский, немецкий, французский, иврит, идиш и арабский языки оценили в качестве возможного языка будущего государства.
Ты скучаешь по нему?
Ты когда-нибудь видел волка?
Я никогда не смогу быть таким, какими вы были.
Том больше ждать не будет.
Он все еще зависит от своих родителей.
Я бы не хотел жить вечно.
Я больше не могу о себе заботиться.
Ты поможешь мне это перевести?
Том показал мне письмо, которое Мэри написала по-французски.
Я написал ей и спросил почему.
Не обращайся со мной как с ребёнком.
Убери руки!
Традиционные японские сладости очень хорошо сочетаются с японским чаем.
Не попадите под машину.
Мы хотим тебе кое-что сказать.
Вот бы у меня была сестра-близнец.
Какая чудовищная ошибка!
Я хочу с ней поговорить.
Тебе надо держаться подальше от таких людей.
Снимите обувь.
Мэри сняла браслет.
Где ты сидел?
Том не знает, что я канадка.
Я не специалист.
Вы видели что-нибудь подозрительное?
Ты не мог бы мне сказать, где Том?
Я такое говорил?
Кратко изложите ваш случай.
Ты должен был последовать его совету.
Я слышал, вы переезжаете в Австралию.
Ясно, что паспорт липа.
Скажите мне, где вы родились.
Они поженились несколько месяцев назад.
У него волосатая грудь.
Я готовлю кофе.
И медь, и серебро - металлы.
Это может быть именно так, как ты говоришь.
Мой отец уже десять лет как мёртв.
Он вернётся в течение нескольких дней.
Я видела кошку.
Желаете бокал красного?
Его не приняли.
Я ощущал, будто плыву в пространстве.
У него нет ни шанса против его противника.
Я получил повышение.
Том постоянно работает.
Не помню, чтобы я спрашивал твоего мнения.
С чего ты решил явиться сюда сейчас?
Мы австралийцы.
Почему бы вам просто не пойти и не поговорить с ней?
У него есть поместье за городом.
Повсюду были люди.
Что ты скажешь насчет автобусной экскурсии в следующую субботу?
Я не читаю по-французски.
Я думал, вы его ненавидите.
Они, наверное, заняты.
Том не пойдёт домой.
Ты каждый день рис ешь?
Я хочу рассказать Тому, что произошло.
Том не всегда выигрывает.
Ты не можешь или не хочешь?
Том сказал, что ему приятно.
Однажды Том за это заплатит.
Я бы вздремнул немного.
Ты очень грязный.
Он щедр.
Том не знал, что у Мэри день рождения.
Прошлой ночью Том спал в гостиной.
Мы не хотим, чтобы ты умер.
Том объяснил, что на самом деле произошло.
Я тоже не поеду.
Я засыпаю около полуночи.
Вы побежали?
Мне всё равно, что со мной будет.
Дратути!
Хотите завтра вечером в кино сходить?
Что-то не так, не правда ли?
Я хорошо провела время.
Он убежит.
Том так обычно говорил.
Что именно ты хочешь, чтобы я купил?
Ты не сильно изменился.
Он очень беспристрастен.
Я знаю, что было не так.
У меня болит нога.
Не выметай сор из избы.
Тому не к кому обратиться.
Он сказал, что может это сегодня сделать.
Кошки любят играть на солнце.
На этом озере кататься на коньках не опасно?
Я услышал какой-то звук.
Я наткнулся в газете на статью о твоём новом проекте.
Сомневаюсь, что Том это сделает.
Я хочу, чтобы весь мир знал, что мы собираемся пожениться.
Том пристально посмотрел на Мэри.
Я не планирую её продавать.
Долина не видна из-за тумана.
Мой отец бросил курить.
Я не знаю, как произносится это слово.
В каких французских городах кроме Парижа ты был?
Я не так понял Тома.
Никто не хочет говорить.
Том скоро будет.
Где остальные девушки?
Не серди их.
Том не просил Мэри приходить.
Попробуй. Тебе понравится.
Тебе надо его съесть.
Я сказал Тому, что это рискованно.
Вам стоит сделать это сейчас.
Ваш план идиотский.
У Мэри красивые глаза.
Слушай меня внимательно, пожалуйста.
Давайте поторопимся.
Она мудра не по годам.
Они сказали мне, что уедут.
Ты нас помнишь?
Я знаю, что вы бы этого не сделали.
У меня с ними встреча.
Листья падают осенью.
Я с ней уже поговорил.
Ад пуст, все бесы здесь!
Последние несколько дней были очень дождливыми.
Две слезы скатились по её щекам.
Я не понял, что Тому трудно дышать.
Я её не уроню.
Она якобы хорошая повариха.
Которая книга Ваша - эта или та?
Том закончит в тюрьме.
Это ведь вы Тому сказали?
Надеюсь, Тома накажут.
Том рассказал мне, как вы заняты.
Я решил вызвать полицию.
Том и Мэри оба засмеялись.
Мы не могли их остановить.
Том сказал нам, что мы найдём вас здесь.
Я пытался рассказать тебе это раньше.
У меня есть собственный компьютер.
Шмели больше пчёл.
Я не знаю, почему Том заболел.
Том любит полежать на траве в солнечный день.
Тысяча долларов - большая сумма.
Производство на этой фабрике повысилось на 20%.
Ясно.
Можешь поговорить с Томом?
Они не готовы.
Том выглядел усталым и разгорячённым.
На Томе были перчатки.
Мне нравился Том.
Он явно дома.
Том погиб, пытаясь спасти ребёнка из горящего здания.
Я пытался вас найти.
Я думаю, что могу говорить на французском достаточно хорошо, чтобы сказать все, что хочу.
Я и не знал, что ты тоже из Бостона.
В доме было очень пыльно.
Полиция потребовала, чтобы преступники передали ей оружие.
Вы позволите?
Я пришел сюда в поисках Тома.
Что вас к этому сподвигло?
Они тебя знают.
Тому понадобилось время, чтобы ответить.
Я принесу стаканы.
Я думаю, на каком бы из языков, считающихся глобальными, Вы ни писали, в современном мире это не станет препятствием для нашего общения.
Можете пойти, если хотите.
Ситуация серьёзная.
Не знаю, почему это должно меня удивлять.
Это была невыполнимая задача.
Мы обязаны стараться защищать окружающую среду.
У нее много денег.
С вашей стороны было бы глупо ей доверять.
Ты можешь помочь нам сбежать.
Он занимается продажей машин.
Почему я не могу поехать с вами в Бостон?
Который ты купил?
Мы гуляли в парке.
Он находится в состоянии шока.
Том читает быстрее меня.
Лучше подождать приезда полиции.
У тебя нет словаря?
Он прав?
Львы гораздо сильнее оленей.
Вы с Томом так друг с другом и не разговариваете?
Кто-нибудь так говорит?
Какой у вас большой дом!
Вам нравится играть в волейбол?
Мужчина ест хлеб.
Дай мне свои ключи от машины.
Никто не должен знать о том, что ты только что сделал.
Девушка нюхает цветы.
Ты помнишь, когда ты видел Тома в последний раз?
Идите спать.
Он горбат.
Он снимает обувь.
Мне не хотелось никого видеть.
К вам гости.
Ты похожа на неё.
Я буду помогать Тому.
Она сказала нам, что плакала.
Когда именно вы видели Тома?
Том не сказал, что он такого сделал, что тебя так разозлило.
Уйди, пожалуйста!
Том с Мэри вырастили трёх детей и двух внуков.
Том был задержан полицейским.
Вы единственный, кому я сказал.
Я немногое знаю о Финляндии, кроме того, что там очень холодно.
Я его туда не пущу.
Я хочу, чтобы все знали о случившемся.
Я хотела, чтобы они выиграли.
Том отпирает дверь.
Я считаю Тома красивым.
Это лиса?
Я сразу это сделал.
Это сложная миссия.
Это действительно был Том?
Не думаю, что Том знает, что я брат Мэри.
Этот фермент вырабатывается в желудке.
Я с ним не пошёл.
Сегодня - последний день регистрации.
Том с Мэри ненавидят меня, но не так сильно, как я их.
Пластинка закончилась. Переверни её на другую сторону.
Хочешь, я открою окно?
У моего отца хорошая работа.
Он храбрый.
Я хотел бы обернуть тот подарок.
В данный момент у меня нет времени.
Мне нравится, как вы ведёте себя со мной.
Я понятия не имею, чего мне ожидать.
Вы написали слово правильно.
Вы бы лучше не ходили.
Мы все из Бостона.
Я не помню, что произошло.
Том, дашь мне домашку по математике списать?
Мы никогда не узнаем, кто это сделал.
Ты не знал, что Том и Мэри встречаются?
Ты сказал ей, что шутишь?
Таков мой ответ.
Я буду им дорожить.
Я ещё никогда не видел красного холодильника.
Не говорите со мной о Томе.
Том завтра женится, верно?
Можно мне его одолжить?
Том сказал, что скучает по дому.
Тебе следует приспособиться к местным обычаям.
У тебя есть иголка и нитка?
Мы все хотим поехать с вами.
Я должен носить сапоги.
"Мы целовались". - "Что-что вы делали?"
Мы встречаемся уже три месяца.
Кино уже началось.
Приходите через три дня, пожалуйста.
Том очень хороший музыкант.
Том не хотел со мной идти.
Я в Берлине.
Я ещё не говорил об этом Тому.
Ты дважды спасла Тому жизнь.
Том сказал родителям, что ничего не задали.
Я уже принял решение.
Том бежал, переодевшись в женщину.
Ничто в 21 веке не будет так сильно определять наш успех как нации, как качество образования наших детей.
Он поделился со мной своим супом.
Возможно, ты захочешь с ними поговорить.
Ты настоящий расист, раз так говоришь.
Я забыл купить кетчуп.
Мэри — удивительная женщина.
Мой дядя в 1983 году уехал в Мексику и так и не вернулся.
Том сказал, что Мэри любопытно.
Она сказала мне, что умеет это делать.
Я ещё никогда не сидел за рулём спорткара.
Том выглядит немного раздражённым.
Я говорил, но меня не услышали.
Перед вокзалом обычно стоят такси.
Впервые в жизни я оказалась совсем одна в незнакомом городе.
Она сказала, что сейчас вернётся.
Даю тебе в этом слово.
Том ещё не нашёл работу.
Я могу больше, чем просто готовить.
Я рад, что ты об этом попросила.
Я знал, что ты не захочешь идти с нами.
Я дала обещание.
Окно здесь.
Почему вы не спросили меня?
Мой первый ужин в китайском квартале был одним из таких, которые заставляют сказать: "Господи, китайская еда такая восхитительная!"
Нам не нужно делать это каждый день.
Она развелась с ним в прошлом году.
Кто это там с Томом?
Ты не пожалеешь, что нанял нас.
Этот текст рассчитан на начинающих.
У меня периодические боли в желудке.
Я не принимаю ничью сторону.
Вы не должны упустить возможность увидеть это.
Том и Мэри построили на заднем дворе снежную крепость.
Посмотрим, поможет ли это.
Я разорвал помолвку.
Этого должно хватить.
Он продолжил петь.
Посмотри на Луну.
Том - бывший чемпион.
Мы купили дом за триста тысяч долларов.
Я мог бы с таким же успехом жениться на бревне, с каким женился на тебе.
Деньги для вас важны?
Том и Мэри ходили в школу вместе.
Она действует инстинктивно.
Не знаю, счастлива она или нет.
Наконец, он решился сделать ей предложение.
Хватит петь.
У меня есть пропуск в бассейн.
Олимпийские зимние игры 2014 года в Сочи уже закончились.
Перец чили обжёг мне язык.
Это инстинкт.
Вы хотите сказать, были проблемы?
Вы знаете, куда это поставить?
Том не принял приглашение.
Я чувствую себя рабом.
Подойди поближе к костру, если замёрз.
Все указали на них.
В багажнике машины лежит тело.
Она вас остановит.
Ты знаешь, чего я хочу, не так ли?
Вода не очень тёплая.
Тома не удивило, что Мэри уже знает о том, что произошло.
Как мне решить эту задачу?
Она сейчас занята и не может с тобой говорить.
Сними, пожалуйста, показания счётчика.
Том всегда опрятен и аккуратен.
Тебе придётся поехать в Бостон, чтобы встретиться с Томом на следующей неделе.
Как ему удалось это сделать?
По своему обыкновению, он на четверть часа опоздал.
У этого слова есть два значения.
Он или пьян, или безумен.
Рыбалка в этом месте запрещена.
Я не люблю ром.
Дождь продолжает идти.
Персидская кошка спала под столом.
Том задёшево продал ожерелье Мэри.
У тебя приятный смех.
Не уезжай!
Кто сделал этот торт?
Не говорите о нём.
В гостиной никого нет, но телевизор работает.
Три года назад Том был моим начальником.
Не нужна мне ваша работа.
На следующем перекрёстке поверните направо.
Она выше брата.
Я думал, Том сейчас умрёт.
Том слабеет.
Париж - это во Франции.
Том совершенно не любит покер.
Ты не имеешь права отвечать.
Том с Мэри недавно купили дом на Парк-стрит.
Я обещаю не говорить Тому.
Не желая быть более облапошенной, она теперь всегда был начеку.
Она не умеет завязывать шнурки.
Они выиграли третий раз подряд.
Вам придётся уйти.
Я предлагаю тебе поспешить.
Никто не заметил, пока не стало слишком поздно.
Какой сегодня день?
Думаете, мы их убедили?
Мы дружим уже тридцать лет.
Интересно, опоздает ли Том.
В каждой науке есть своя терминология.
Ты не должен мне этого говорить.
Том знает, почему ты согласился это сделать.
Как сейчас обстоят дела на фабрике?
Не хотите ли кофе?
Что нам надеть?
Скучаешь по ней?
Думаю, вы найдёте его.
Я не могу взять и бросить её.
Думаете, Том скажет правду?
Он целый час простоял у окна.
Том нисколько не потерял в весе, хотя и говорит, что на диете.
Я не знаю, что ты думаешь.
Я провела весь день в мыслях о Томе.
Ты знаешь, кто выпил мой кофе?
Мы хотим знать, зачем Том это сделал.
Том не может сейчас с тобой поговорить.
Он для неё слишком старый.
Том потерял контроль над машиной.
Я чуть не забыл взять с собой зонтик.
Я пошёл туда за Томом.
Вы очень честолюбивы.
Я не умею ловить рыбу.
Том не велел мне этого делать.
Ты единственный, с кем я могу быть собой.
Она очень хорошо знает твою маму.
Что тебя беспокоит?
Я работаю три часа по субботам в утреннее время.
Я бы тоже был сердит.
Том был слишком занят игнорированием Марии, чтобы заметить, что и она его игнорирует.
Ульи находятся на другом конце сада.
Том спустился вниз.
Как прошёл семинар?
Не беспокойтесь. Том вас простит.
Миллиард человек говорит на английском языке.
Мост безопасен, ты можешь через него переехать.
Я никогда не был учителем.
Вы думаете, это произойдёт?
Где ближайший банк?
Серьёзно?
Ваза, которую мне Том дал, стеклянная.
Ты мог бы победить.
Двадцать три века назад греческий философ Эпикур в письме Геродоту писал о существовании иных миров.
Я увидел на крыше кошку.
Я совсем увлёкся, как обычно и бывает у меня в разговоре.
Вы имеете право на то, чтобы другие относились к вам с уважением.
По-моему, Том не говорит по-французски.
Вам надо было попросить у Тома прощения.
Еда нам понравилась, особенно рыба.
Спроси меня чего-нибудь полегче.
Который зонт ваш?
Том спросил у меня, когда я собираюсь покупать новый компьютер.
Не говорите ей, что я здесь.
Я нравлюсь всем, кроме Тома.
Билет действителен в течение недели.
Том — единственный человек, которого я здесь знаю.
В данном случае это не важно.
Ничего не украли.
Ты читала это?
Я видел кота.
Можешь свободно пользоваться этой машиной.
Ему не везёт.
На этот раз я могу выиграть.
Это вполне понятно.
Я много о чём жалею.
Том не решил, что надеть.
Я сам за себя заплачу.
Я хотел спасти Тома.
Я заеду за тобой после работы.
Том весит примерно столько же, сколько и Вы.
Помогите, пожалуйста!
Скоро наступит весна.
Я не был готов к этому.
Сколько компьютеров у этого инженера?
Том и Мэри приехали в одно и то же время.
Правила существуют для того, чтобы их соблюдать, а не для того, чтобы их нарушать.
Интересно, почему полиция не нашла оружия.
Я не ходил на свой выпускной.
Она старая, уродливая и толстая.
Никто мне не поверил.
Думаю, вы сказали достаточно.
Может быть, ты можешь вспомнить, куда положил ключи?
Так как он сделал много нехороших вещей, мы может сделать вывод, что он плохой человек.
Как это объяснить?
Скажите мне об этом завтра, пожалуйста.
Ты не можешь здесь сидеть.
Почему бы нам не быть снисходительней к Тому?
Это правда, что ты брат Тома?
С тобой кто-нибудь связывался?
Он жаждет получить возможность учиться за границей.
Ты уверен, что у тебя достаточно денег?
Татоэба не социальная сеть.
Том знает адрес Мэри.
Он тебе нравится?
Том сказал, что ты говоришь по-французски лучше Мэри.
Он увидит их сегодня вечером.
Хочешь взять моего малыша на руки?
Тому фильм не понравился.
Я посадил дерево.
Когда ты в последний раз покупал книгу?
Моя стиральная машина сломалась.
Твои комментарии рассмешили Тома.
Все в комнате засмеялись.
Дай мне ещё час.
Мне сейчас придётся попросить тебя уйти.
Том пришёл на помощь.
Том, наверное, меня там видел.
Сделай это сейчас, пока ты не забыл.
Я хочу, чтобы вы перестали меня преследовать.
Том рассказал мне, что Мэри приготовила ему ужин.
Надеюсь, что это не повлияет на нашу дружбу.
Я знаю, кто могут это сделать.
Ты можешь мне здесь помочь?
Мэри меня ненавидит?
Я был раздражён.
Похоже, Том не понимает.
Во сколько вы приехали?
Мне нужно, чтобы ты рассказал мне всё, что мне нужно знать.
На твоём месте я бы не делал подобных вещей.
Я бы сказал Тому, если бы знал.
Да ничего, все совершают ошибки.
Он пролежал больным в постели всю неделю.
Том был старым.
Нам нужен для этой работы инженер-электротехник.
Мне надо на какое-то время остаться.
Ад — это место, где плохо пахнет и никто никого не любит.
Она выла замуж за Тома, а не за меня.
Ему не следовало рисковать жизнью.
Том копирует всё, что я делаю.
Я старался не смотреть ей в глаза.
Это мой ребёнок.
Они живут в Крыму.
Окна открыты, и в нашем доме светло.
Ты мне сначала не понравился.
Покажите мне свою татуировку.
Том покрасил входную дверь в зелёный цвет.
Том прогуливается.
Кошка любит играть в саду.
Тебе надо было попросить у Тома прощения.
Лучше бы я не тратил так много денег.
Хорошо выглядите.
В английском языке много слов из латыни и греческого.
Она кастрировала жеребёнка.
Я хочу выбраться отсюда.
Этот дневник принадлежал жительнице блокадного Ленинграда.
Я убеждён, что Том не имел к этому никакого отношения.
Я сейчас не могу садиться за руль.
Нам следует делать то же, что и всегда.
Мы в тупике.
Тебе очень хочется спать, правда?
Том не захотел, чтобы я помогал ему это делать.
Я знаю, что Том занят гораздо больше, чем я.
Я вернусь завтра до обеда.
Я никого не убил.
Том и Мэри теперь живут с отцом.
Думаешь, это глупо?
Я не боюсь дьявола.
Сейчас двадцать минут одиннадцатого.
Некоторые читают книги, чтобы скоротать время.
Я британка.
Она отрицала, что является моей матерью.
Том сказал, что поедет поездом.
Просто говори со мной.
Не жди, что Том согласится это делать.
Саудовская Аравия по-арабски произносится как «Аль-Мамля́ка Аль-'Араби́я Ас-Са’уди́я».
Всё, что он говорит, меня раздражает.
Я вас совсем не помню.
Том был посажен в тюрьму.
Этого-то я и боюсь.
Мэри знает, что делает.
Том счастливый.
Я нуждался в тебе.
Она знает, что ты сделал.
Почему вы продаёте эту мебель?
Эта тема заслуживает обсуждения.
Сколько раз ты был в Австралии?
Том выше, чем Мэри?
Раненым становится лучше.
Давайте поговорим по-французски.
Том говорит, что никого не видел.
Том купил гибридный автомобиль.
Мне остаться или уйти?
Родителей не выбирают.
В вашей компании строгий дресс-код?
Я люблю приходить пораньше.
Признайте поражение, Том.
Я почти каждый день хожу по магазинам.
Как насчёт того, чтобы выпить после того, как мы закончим нашу работу сегодня?
Ей что-то в глаз попало.
За прошедшие две недели двое молодых людей пали жертвой тигровых акул на пляжах Австралии.
Пойдём со мной!
И что она ответила?
Сколько ей лет?
Они правда друзья?
Я дал им слово.
Том проводит слишком много времени за играми.
Позволь сделать это ему самому.
Я хочу поговорить с Вами наедине.
Я не знаю, откуда у неё мой номер телефона.
Я поговорю с Томом сегодня вечером.
Не сомневаюсь, что это сойдёт мне с рук.
Это был не я. Это был Том.
Я не думаю, что пойду на вечеринку Тома.
Том заставил меня ждать.
Надеемся, решение найдено.
Нет причин для паники.
Аэропорт закрыт, но никто не знает почему.
Я не собираюсь им рассказывать.
Она всегда покупает дорогую одежду.
Будь я на твоём месте, я бы такого не делал.
Она моя.
Не думаю, что Том понял, что ему нужно делать.
Я должен сделать это безотлагательно.
Я собирался уходить.
Ты можешь сказать мне, кто они такие?
Ты ещё молодой и сильный.
Я не помню, что я сегодня делал.
Думаешь, я не знаю, что происходит?
Он купил много муки и растительного масла.
Том наказал своих детей за то, что они сделали.
Она думала, что умирает.
Том решил согласиться это сделать.
У неё очень большая семья.
Не волнуйся ты так!
Том даже не смотрел на него.
Этот парень говорит так, словно он девушка.
Вы ему нравитесь.
Я немец, а ты?
Нервничаете?
Том поблагодарил Мэри за подарок.
Я ежедневно езжу в Токио.
Автобусная остановка находится в пяти минутах ходьбы отсюда.
За прошедшие годы они нарисовали несколько карт Луны.
Том любит Вас.
Том делает красивую мебель из дерева.
Она начала разговаривать с собакой.
Единственное решение для неё — оставить затею.
Мне знакомо это чувство.
Я хотел бы, чтобы ты помог мне собрать дрова.
Полиция защищает граждан.
Мы с Томом оба засмеялись.
Вы помните, какая на Томе была одежда?
Я бы не стал вам врать.
Без ваших советов мне не обойтись.
Я дам вам новый.
Я не знал, что Том может это сделать.
Он отказался признать свою неправоту.
Если есть какая-то проблема, сообщи мне, пожалуйста.
Том сказал мне, что вы согласны с Мэри.
Счета за лечение вконец меня разорили. Все мои накопления растрачены.
Вы можете дать это ему?
Вы думали об этом?
Два билета до Сан-Диего, пожалуйста.
Что ты ей скажешь?
Сколько слогов в этом слове?
Весёлого Рождества!
Будем надеяться, сегодня вечером дождя не будет.
Что мы здесь делаем?
Мы попытались его остановить.
Том выглядел так, будто несколько дней не спал.
С сегодняшнего дня я не курю.
У меня для тебя кое-что есть.
Я видел, как Том целует Мэри.
Почему ты заблудился в лесу?
Ваш брат на это не купится.
Все смеялись над мальчишкой.
Этот человек – довольно умелый лжец.
Тому уже сказали, чтобы он этого больше не делал.
Этот спор ни к чему нас не приведёт.
Сегодня утром я рано проснулась.
Том не хочет идти купаться.
Джон сидел, скрестив руки.
Он сказал: "Моя машина постоянно ломается."
Подержи лифт, пожалуйста.
Он закончил сортировать бумаги.
Одна из тех вещей, которым стоит поучиться у американцев — это умение собирать, накапливать и передавать знания.
Его пригласили.
Том сказал мне не открывать её.
Том сейчас у Мэри в комнате.
Том со злостью бросил трубку.
У меня нет времени, чтоб в этом разобраться до завтра.
Мне нравится та собака.
Вы такие страстные.
У слонов два уха.
Они только что его видели.
Он разбил шесть окон одно за другим.
Вы знаете, почему Тома вчера здесь не было?
Трир - самый старый город в Германии.
Что послужило причиной войны?
Надеюсь, что не закончу, как он.
Это захватывающая история.
Им тебя не видно.
Эта работа займёт всего пять дней, если пренебречь некоторыми деталями.
Он полнейший кретин.
Том сделал несколько выстрелов в нашем направлении.
Том спросил Мэри, где собака.
Я всегда удивляюсь тому, как он общается с девушками.
Я хотел бы взять у вас завтра машину.
Мне нужно их увидеть.
Интересно, что это такое.
Я терпеть не могу, когда со мной обращаются как с ребёнком.
Вы мои гости.
Никто не списывал.
Почему вы не помогаете Тому?
Уже десять лет, как мой дядя уехал в Канаду.
Я не сказал, что вы здесь.
Не забудь спросить об этом Тома.
Я прекратила задавать вопросы.
Эстелла и я идём на прогулку.
Он не хочет ходить в школу.
Тебе всё так же нравится нас обманывать?
Сегодня очень тепло.
Он пустой.
Он грезит.
Том и Мэри пошли в ресторан.
Не говори мне, что ты собираешься отступиться после всех планов, что мы построили.
Кажется, с этими часами что-то не так.
Три года он ходил в старшую школу, не пропустив ни дня и ни разу не опоздав.
Мой дядя - единственный человек, в чьём лексиконе есть это слово.
Она меня убьет.
Том предложил Мэри бокал вина.
Давайте не использовать наши настоящие имена.
Деньги влияют на всё.
Том закупается.
Он знает секрет.
Мэри - пацанка.
Я размышлял о том, что она мне сказала.
Все знают.
Том единственный, с кем я буду говорить.
Он сказал мне, что подождёт моего возвращения.
Мы признательны Вам за приезд.
Женщина была на седьмом месяце беременности, когда у нее начались схватки.
Ой, посмотри на это.
Он сочетает работу с удовольствием.
Папа редко возвращается домой раньше полуночи.
Скажи ей, что мы не хотим идти.
Боль усиливалась.
Как мне их остановить?
Кто тот мужчина, с которым ты говорил?
Этот пылесос очень шумит.
Том пошёл со своей девушкой по магазинам.
Я потерял мой кошелёк.
Вы хорошо себя чувствуете?
У меня астигматизм.
Где моя щётка?
Джиу-джитсу - это японское боевое искусство.
Извините, мамы сейчас нет дома.
Я никогда не слышала, чтобы он говорил по-английски.
Все девушки, кажется, влюбились в Тома.
Он всегда находит оправдания.
Я поспешно убежал.
Любовь движет миром.
Тома избили, когда он вступился за друга, над которым издевались.
Есть кое-что, чего ты не знаешь... Я беременна.
Я удивился, когда услышал, что Том с Мэри поженились.
Он принял её предложение.
Вы слишком поздно пришли.
Том попросил Мэри съездить с ним в Бостон.
Прилежание - путь к успеху.
Где они живут?
Бекон делают из свинины.
Ты знаешь что-нибудь о его семье?
Том знает несколько фокусов.
День был слишком хорош, чтобы сидеть дома.
Том говорит, что может сделать это сам.
Вы будете не первой.
Думаешь, это правда?
У тебя такие красивые глаза.
Покажи мне его на карте.
Думаю, времени у нас достаточно.
Заприте свою дверь.
Я видел, как ты смотрела на Тома.
Ты не должен так отвечать.
Я ничегошеньки не слышал.
Как это сюда попало?
Я думал, Том в нашей команде.
У меня всего пара вопросов.
Всех подробностей вам знать не нужно.
Мой отец был греком.
Мы плавали под парусом.
Я не могу Вас найти.
Я не расстанусь с этой книгой ни за какие деньги.
Том, возможно, останется в Австралии ещё на неделю.
Наш учитель вон там.
Ты одобряешь то, что она делает?
Я ничего им не сказал.
Я хочу, чтобы ты знал, что ты можешь мне доверять.
Тебя слишком долго не было.
Готова?
Ты можешь на это ответить?
Вы написали ему?
Вы хотите сказать, Тому не нужно было этого делать?
Листья изменились в цвете.
Я сделала это сама.
Сделай, как я просил.
Куда он шёл?
Я не буду ненавидеть своих братьев и сестёр.
Вы уже рассказали Тому о том, что случилось с Мэри?
Мне нужна ваша помощь, чтобы найти Тома.
Я их сегодня не видела.
Ему все поверили.
Это уже не имеет значения.
Ты сегодня вечером куда-нибудь идёшь?
Мой отец, должно быть, был красивым в юности.
Я хочу создать семью.
Том говорит по-французски так же хорошо, как и Маша.
Ты об этом не знал?
Том сказал мне, что он скоро будет готов.
Вы ничего мне не должны.
Я говорил тебе, что не знаю.
Том меня бесит.
Когда это закончится?
Ничто из этого меня не удивляет.
Не расстраивайся, пожалуйста.
Тому оно понадобится.
Он провёл ещё одну бессонную ночь перед телевизором.
Том не вернёт вам деньги.
Можно мне привести Тома?
Вы в курсе, как до нас добираться?
У тебя есть дети?
Том не хочет, чтобы его фотографировали.
Ты когда-нибудь работал с Томом?
Сколько вам понадобится времени?
Вишни красные.
Не могу поверить, что Том - дедушка.
Чего вы хотите от Тома?
Том стрелял в собаку Мэри.
Я не хочу испачкать одежду.
Я не люблю дождь.
Она идёт на кухню, чтобы сварить кофе.
Том живёт полной жизнью.
Том сказал, что не хочет говорить о Мэри.
Он не лентяй. Наоборот, я думаю, что он работает изо всех сил.
Том и Мэри ушли.
Кто-нибудь знает, сколько времени?
Я думал, ты безработный.
Том нашёл на улице стодолларовую купюру.
Дышать дизельными выхлопами вредно для вашего здоровья.
Где твоя школа?
Вы плохо выглядите.
Не хотите ехать - так и скажите.
Я тебе очень благодарна.
Я никогда не носил эту куртку.
Фотографию изобрели в XVIII веке.
Я просто скажу Тому правду.
Том боялся, как бы его не арестовала полиция.
- Достоевский умер. - Протестую! Достоевский бессмертен!
Суп очень горячий.
Наилучшей защитой от плохой литературы является большой опыт в хорошей литературе.
Он откладывает немного денег каждый месяц.
Тебе придётся это сделать, даже если ты не хочешь.
Подозреваю, что Том знает, где живёт Мэри.
Дай ей то, что она хочет.
Вы не хотели бы со мной пообедать?
Он согласен.
Я не могу достаточно хорошо отблагодарить вас за вашу доброту.
Это меня так злит.
Я еврей. Да разве у еврея нет глаз? Разве у еврея нет рук, внутренних органов, частей тела, чувств, привязанностей, страстей? Разве не та же самая пища питает его, не то же оружие ранит его, не те же болезни поражают его, не же средства лечат его, не так же знобит зима, не так же греет лето, что и христианина? Когда нас колют, разве из нас не течёт кровь? Когда нас щекочут, разве мы не смеёмся? Когда нас отравляют, разве мы не умираем? А когда нас оскорбляют, разве мы не должны мстить? Если мы во всё похожи на вас, то мы хотим походить и в этом. Если еврей оскорбит христианина, что внушает тому его христианское смирение? Месть! А если христианин оскорбит еврея, каково должно быть его терпение по христианском примеру? Тоже месть! Гнусность, которой вы меня учите, я покажу вам на деле. И уж поверьте, я превзойду своих учителей!
Он сказал, что у него нет страховки.
Мне надо поменять шины.
Кто ещё ходил с Томом?
Мы танцуем.
Попробуйте ещё раз.
Надеюсь, я смогу его исправить.
Том - главный подозреваемый.
Дайте посмотрю.
Не верьте людям, которые утверждают, что всё знают.
В ручке закончились чернила.
Ты читал инструкции?
Женщинам не стоит на это смотреть.
Нам следует от него избавиться.
Почему ты не согласна на моё предложение?
Теперь уходи.
Я увидел нескольких обезьян, взбирающихся на дерево.
Том хотел обсудить эту тему, но больше никто не хотел.
Они абсолютно не признают власть.
Том попробовал, но у него ничего не получилось.
Дети учатся у взрослых.
Я даже имени твоего не знал.
Я передам ему, что ты звонил.
Подвал затопило.
В доме никого не будет.
Ты вовремя.
Как вы могли позволить ему это сделать?
У меня плохие новости.
Это ты заказывала эту пиццу?
Я не просил, чтобы меня выбирали.
У меня кончаются идеи.
Монооксид углерода является ядовитым веществом, образующимся при неполном сгорании углеродистых соединений.
Я совсем не против помочь вам.
Я скучаю по улыбке Тома.
Зомби проживает свою собственную жизнь порою.
Кому ты это сказала?
Я тороплюсь попасть домой.
Его имя известно всем в нашем городе.
Том мог в ту ночь умереть.
Мы выполняем наши обещания.
Остальные придут через несколько минут.
Я такие конфеты не люблю.
Я не могу лишить его этой радости.
Я видел, как ты пристально смотрела на Тома.
Всё в жизни относительно.
Ты хочешь быть рядом с Томом?
Том сделал кофе.
Мышь под полом.
И у Тома, и у Мэри тёмные волосы.
Она меня до смерти напугала.
Из дравидийских языков наиболее распространены телугу, тамильский, каннада и малаялам.
У меня нет адвоката.
Я познакомлю тебя с моим братом.
Вы можете научить меня водить машину?
Хорошо же вы обращаетесь с друзьями!
Я спрятал его в своем морозильнике.
Мне всего восемнадцать.
Это, вероятно, правда.
Я хотел бы учиться в Китае, чтобы повысить уровень своего китайского.
Деревянные дома легко воспламеняются.
Том рассказал тебе что-нибудь о своей семье?
Старайся быть самим собой.
Я сказал Тому, насколько сильно ценю мнение Мэри.
Мне нужно полечить зубы.
Том с Мэри только что ушли.
Тому не надо никуда идти.
Вы меня предупреждали, а я не послушала.
Ты слышала, что случилось с Томом?
Я не могу доказать этого, тебе придется поверить мне на слово.
Я решила сказать ему правду.
Том думал, что ты знаешь Мэри.
Ты гражданин какой страны?
Я бы хотел проверить твоё кровяное давление.
Печаль уходит со временем.
Если он тебе не нужен, не покупай его.
Он пытается оправдать свой поступок.
Хаски покрыты двумя слоями шерсти.
Я ем и читаю одновременно.
Мэри поцеловала лягушку, надеясь, что она превратится в принца.
В этих краях не редкость услышать вой волков.
Я кладу руку ему на плечо.
Мне очень нравится Tatoeba.
Слепые люди иногда развивают компенсирующую способность воспринимать близость предметов вокруг них.
Я несчастен.
Вы Тому что-нибудь об этом говорили?
Я не хотел её разбудить.
Я хочу, чтобы вы сейчас же убирались отсюда.
Ракета была запущена в космос.
Я уже много раз это делал.
Она его застрелила.
Спасибо тебе за это, Том.
Это — смешная ситуация.
Я люблю вино.
Если бы это случилось, что бы ты стал делать?
Вы не знали, что я когда-то жил в Австралии?
Думаю, эта книга тебе понравится.
Вы не могли бы повернуться на секунду?
Идёмте со мной.
Законы нужно менять.
Мы знаем, кто ты такой.
Том сказал, что он невероятно устал.
Вы знали её?
Говорят, что железнодорожная система в Японии чудесная.
Том должен приехать двадцатого октября.
Не говорите моему отцу.
Какая потеря времени!
Лучше присядь, Том.
Том сказал мне, что он не любит заниматься по утрам.
До чего безвкусное платье!
С большим удовольствием!
Как можешь видеть, я по-прежнему жив, и это главное. Мой отец тоже говорит, что это самое важное.
Покажи мне, как это делать.
Моё увлечение заключается в коллекционировании иностранных марок.
Тому нравится современная архитектура.
Ты простила Тома?
У неё лёгкий характер.
Легче строить планы, чем их осуществлять.
Ты читал Библию?
Тому вдруг стало холодно.
Космические путешествия считались невозможными.
Я был так одинок.
Я склонна с ней согласиться.
У тебя красивые ноги.
Кто вас стриг?
Я рекомендую эту марку кофе.
Вы боитесь будущего?
Том может это сделать, если хочет.
Она похожа на учительницу.
Я знаю, что Том особенный ребёнок.
Ты должен сделать это сам.
Вам лучше отнестись к этому серьёзно.
Откуда я могла знать?
Я всё еще одна.
Мне не стоило вас отпускать.
Это происходило каждое утро.
У нас кончился бензин.
Думаю, нам стоит подождать Тома.
Это была большая утрата.
Мэри и Кейт — однояйцевые близнецы.
У неё, вероятно, не было с ним интимных отношений.
Не рискуйте.
Без очков он ничего не видит.
Давайте продолжим читать с того места, на котором остановились на прошлой неделе.
Мне не нравится его шляпа.
Знаешь, почему бутерброд всегда падает маслом вниз? Потому что невозможно заранее точно рассчитать, на какую сторону намазывать масло.
Почему Том всегда такой сонный?
Мне много раз задавали этот вопрос.
Почему ты меня поцеловал?
Думаю, я смогу решить эту задачу без посторонней помощи.
Ты и пальцем не пошевелил.
Том наверняка считает, что он умён.
Тому не стоит туда ездить.
Том и Мэри не были счастливы здесь.
Том - почтительный молодой человек.
Это одна из моих любимых.
Дверь была заперта, и мы не могли войти.
Мэри любит играть с её кукольным домиком.
Можешь отнести эти сумки в машину?
Наша учительница устала.
Я положил книгу на стол в гостиной.
Не ешьте снег.
Ты поступил правильно.
Ты такой же высокий, как и я?
Деньги у неё есть?
Я могу вам теперь помочь.
Мэри говорит, что у неё болит живот.
Я иностранец.
Я прождал уже около получаса.
Большинству мужчин требуется разнообразие.
Сколько музеев в Осло?
Я возьму его, если вы не против.
Ты его прочёл?
Мне лучше уйти.
Я думал, Вы спите.
Я рад, что ты подождал.
Погода очень гнетущая.
Я хотел бы, чтобы вы попросили у Тома прощения.
Лучше быть мёртвым, чем либерастом.
Том не будет покупать хлеб.
Мы уже знаем.
Некоторые люди думают, что родной язык Тома — французский.
Я провел выходные за украшением дома.
Он настоящий жеребец.
Пиво варится из солода.
Пожилые люди в супермаркетах действуют мне на нервы.
Один, три, пять, семь и девять - это нечётные числа.
Некоторые говорят, что я очень хорошо танцую.
Он совершал ошибку за ошибкой.
Оставь её в покое.
Может быть, они что-то знают.
Я знаю отличный ресторан неподалёку. Он не слишком дорогой, и еда вкусная.
Сколько лет вашей жене?
Почему Том и Мэри в Бостоне?
Давайте поговорим о том, что произошло вчера.
Вы слишком долго возитесь.
Дети ненавидят нудных учителей.
Это самая большая нелепость, которую я когда-либо слышал.
Том ещё не пожарил рыбу.
Я сказал Тому, что сделал ошибку.
Что заставило вас прийти сюда?
Никто не говорил, что жизнь справедлива.
Надеюсь, вы меня понимаете.
Если ты хочешь добиться успеха в этом мире, ты не должен сокращать усилия.
Вы когда-нибудь слушали, как она играет на пианино?
Можете не отпираться.
Тому нужно верить в себя.
Сейчас почти полтретьего утра.
Я изменил свой распорядок дня.
Я думал, Тому нравится такая музыка.
Слушай...
Пойдите скажите ей, чтобы готовилась.
Ты должен был отказаться от приглашения.
Ёжики милые.
Как прошло интервью?
Поначалу мне было очень трудно.
Так как пальто, которое примерил Том, было слишком маленьким, продавец дал ему на примерку другое.
Трава не растёт быстрее, если её тянуть.
Передавайте ему от меня привет, хорошо?
Ко мне сегодня никто не приходил.
Ты не отвечаешь на вопрос.
Мне надо было вернуться домой.
Всё готово?
Не могу поверить, что Том пытался меня обмануть.
Том сказал, что рад, что вы вернулись.
Я планировал вечеринку для Тома.
Я был убежден в его виновности.
У меня абсолютно нет никакого намерения когда-либо сделать это опять.
Воскресенье для меня — особенный день.
Надеюсь, Тому Мэри понравится.
Передай мне соль и перец, пожалуйста.
Я решила.
Я знаю об этом всё.
Перестань меня постоянно перебивать.
Михари охраняет вход во владения Пинку Рейги. Невзирая на свой безобидный вид, она прославилась как хладнокровная, жестокая и беспощадная машина для убийства.
Ты можешь это сделать или нет?
Интересно, почему Том отказался это делать.
Хорошее питание и достаточный сон совершенно необходимы для здоровья.
Вы старше Тома.
Я всегда думал, что вы из Бостона.
У Тома несколько банковских счетов.
Том попросил Мэри закрыть все окна.
Сколько стоит деревянный стул?
Я хочу поделиться этим с тобой.
Том справа от меня.
Это чертовски сложно!
Том потерял птицу из виду.
Том думает, что тебе стоит поговорить с Мэри.
Ты чего-то ждешь?
Ты можешь играть в игры для PS2 на PC с помощью эмулятора.
Это Том.
Мне нет дела до вашего прошлого.
Мне терять нечего.
Вы когда-нибудь мыли свою машину?
Я сохранил много денег.
Увидимся с тобой, когда я вернусь.
Моя бабушка встаёт рано.
Выбери между этим и тем.
Я не мог этого предотвратить.
Том пообещал свою поддержку.
Из этого ничего не выйдет.
Можно одолжить твой велосипед?
Похоже, в этой комнате уже убрались.
Том тоже пошёл?
Том не ожидал, что это случится.
Том живой?
Он, кажется, в глубоком раздумье.
Никто не знает, что случится дальше.
Скажите Тому, что Мэри хочет его видеть.
Том не мог ей помочь.
Я видел Тома минуту назад.
Мы дали ему яблоко.
Эй, что происходит?
Мы озадачены.
Ты обещал сделать это вчера.
Иокогама — город, где живёт более трёх миллионов человек.
Том не живет рядом с работой.
Том любит маслины.
Этот случай хорошо задокументирован.
Том правда в Австралии.
Ребёнок плескался в ванне.
Которую они выберут?
Кто трогал моё ружьё?
Я уверена, что могу это сделать.
Здравствуйте, можно поговорить с Томом?
Я полечу туда самолётом.
Вы хотели её убить?
Он не был готов к этому.
Я сказал вам, чтобы вы держались от Тома подальше.
Я держу у себя в машине ружьё.
Я живу в этом доме три года.
Она моложе него.
Том налил чай в чашку.
Отправь это авиапочтой.
Я почувствовал себя в ловушке.
Мы все надеемся, что Том сможет это сделать.
Где мой мяч?
Вы думаете, щепотка соли улучшила бы вкус?
Я скажу ему сегодня днём.
Это машина, которую я собираюсь купить.
Интересно, о чём говорили Том и Мэри.
Он сказал мне, что устал.
Чего он ожидает?
Что произошло потом?
Он сначала не ответил.
Том ведь женат на Мэри?
Мне нужно делать свою работу.
Вы уверены, что именно этого хотите?
Слишком многие молодые девушки голодают, чтобы выглядеть как модели, которых они видят в журналах.
Не думаю, что Тому это понравится.
Он говорит о поездке в Испанию этой зимой.
Не возражаешь, если я открою окно?
Он сказал, что не любит бейсбол.
Никто не решался остановить Тома.
Телефон тебя разбудил?
Мэри обвинила его в том, что он украл велосипед.
Тому было страшно, а Мэри нет.
Надеюсь, вы её найдёте.
Наш учитель поделил нас на две группы.
Хотите сыграть в игру?
Я думал, она тебе нравится.
У меня нет времени на чтение.
Пожалуйста, пообещай мне, что больше никогда не будешь говорить неправду.
Люди смотрят.
Это плод.
Я забыл включить стиральную машину.
Не сравнивайте себя со мной.
Я тоже не спала всю ночь.
Мэри вчера вечером пришла домой пьяная.
Вам ничего не нужно.
Унеси её, пожалуйста.
Она уже приготовила еду.
Покажи ему свой синяк.
Ты должен думать о будущем, даже если ты молодой.
Это вас удивляет?
Мам, я есть хочу.
Том был на телефоне.
Он пьёт как рыба.
Как я мог этого раньше не слышать?
Первое, что вы слышите, прибывая в Вегас - это "дзинь-дзинь-дзинь" игровых автоматов.
Том улыбнулся Мэри, но она не ответила на его улыбку.
Это наш единственный шанс.
Ты не знал, что Том был прошлой зимой в Австралии?
Этим утром Том сказал, что его сестра всё ещё в постели.
Я ненавидел её.
Том сказал, что чувствует запах гари.
Математика играет важную роль в повседневной жизни.
Ты знакома с Томом лично?
Я помогу тебе, если это возможно.
Мне не нравилась эта игра до тех пор, пока я не начал выигрывать.
Чем отличается стол от стула?
Этот телевизор поддерживает разрешение 1080p.
У Тома сегодня было хорошее настроение.
Подушка безопасности спасла мне жизнь.
Интересно, женат ли он.
Я продал свой дом в Бостоне.
У вас есть билеты на сегодня?
Кто продал тебе эту машину?
Этот отель не очень хороший. Почему он такой дорогой?
Простите, я не говорю по-английски.
Я ни в чём не могу ему отказать.
Это первый день Тома в школе.
Надеюсь увидеть тебя снова в следующем году.
Тебе надо помочь ему.
Закрой дверь.
Том живёт в "Библейском поясе".
Дай мне ключи.
Кто это туда поставил?
В ту ночь никто не мог спать.
Ты был так прав.
Может быть, вам не стоит ему говорить.
Моя старшая сестра принимает душ каждый день.
Ты не была больна.
У него рак яичек.
Это платье очень вам идёт.
Если он продолжит так пить, у него будут проблемы.
Лимон и лайм - кислые фрукты.
Она заснула в своём свитере.
Начальник Тома - канадец.
Это был наш секрет.
Он встал на ноги, чтобы поприветствовать меня.
Твой друг говорит на эсперанто?
С Томом, наверное, всё будет в порядке.
Том говорит по-французски лучше вас.
Я готов следовать за тобой.
Я думаю купить дом.
Электричества нет.
Мне очень нравится твоя работа.
Никто не знал почему.
Кто выключил свет?
День почти закончился.
Это пустая затея.
Том спросил Мэри, как зовут её отца.
Она была француженкой?
Мэри зашла слишком далеко.
Я буду богатым.
Я принёс для тебя подарок.
Она честна на словах и на деле.
Я не могу почесаться. У меня нет ногтей.
Конечно, я им сказал.
Его приговорили к тюремному заключению сроком на один год.
Ему в наследство достался замок.
Не думаю, что кто-то будет тебе помогать.
Я хочу узнать.
Мир полон интересных людей.
Он занялся новым исследованием.
Том привык работать с Мэри.
Когда Вы начали играть в гольф?
Некоторые боятся пауков.
Оставьте мне кусочек торта.
Ты не мог бы одолжить мне степлер?
Насколько мне известно, у них нет детей.
У Тома он есть?
Я не ел ничего, кроме хлеба и масла.
Ты сегодня вечером идёшь в театр?
Похоже, скоро будет дождь.
Я уже поел.
Снимок был сделан с воздуха.
Вы можете помочь мне выучить эсперанто?
В нашем саду много роз.
Том был не в силах скрыть свою реакцию.
Вы знаете, где сейчас находятся ваши дети?
Где ты их чистил?
Я ничего не хочу есть.
Что означает слово "get" в этом предложении?
Мэри сказала, что рада, что ты выиграл.
Мы только вчера получили Ваше письмо.
Любовь побеждает всё.
Том подозревал, что Мэри в него влюбилась.
Запущенная комната осталась незанятой.
Один из этих двух ответов верен.
Я выпил кружку пива, чтобы утолить жажду.
Кто знает, что Том находится здесь?
Я сел на экзамен, только чтобы провалиться.
Природа не знает границ.
Я Тома вчера не видел.
Просто запиши это на мой счет.
Зря я вчера так поздно лёг.
Я её нашёл.
Возьми билет.
Не всегда всё идёт так, как тебе хочется.
Почему вы закрыли этот ящик?
Спасибо, что рассказали мне это.
Убери тетрадь.
Где фотографии?
Много пчёл умерло во время зимы.
Ты какая-то напряжённая.
Я хотела быть первой, кто тебя поздравит.
Вы преподаватель.
В воскресенье я буду играть с Эми в теннис.
Я надеялся, что мы сможем поесть рано сегодня вечером.
Иногда хочется сидеть и ничего не делать весь день.
Я жду, пока Том не успокоится.
Он покраснел от злости.
Они просто хотят повеселиться.
Где ты была, когда всё это произошло?
Это было сложно.
Помогите ему.
Уже пять часов? Как летит время!
Я их родственник.
У Тома хорошая квартира.
Один стежок, но вовремя, стоит девяти.
Поезд дальше не идёт. Просьба выйти из вагона.
Мы приложим все наши усилия.
Хотел бы я быть таким же красивым, как Том.
Подозреваю, что Том был не очень-то удивлён.
Это я помог Тому с домашним заданием.
У тебя есть при себе оружие?
Мой долг — защитить тебя от опасности.
Том никого не целовал.
Мне не нравится такая музыка.
Том сам себе противоречит.
Я с прошлого года этого не делал.
Не входи в эту комнату.
Какой у тебя размер талии?
Я бы тоже была сердита.
Том выглядит в два раза моложе своих лет.
Вы оба правы.
Ты не выглядишь пьяным.
Что вы делаете сегодня?
Это оливки.
Это красивое платье сделано из шёлка.
Нас спасут.
Тот зонтик, который я тебе дал, всё ещё у тебя?
Недовольные клиенты голосуют ногами.
Когда я вырасту, я хочу быть политиком.
Они преследуют грабителя.
Такого больше не повторится.
Расскажите всем.
Ей не нужно было делать эту работу.
Это вам не бином Ньютона.
Сегодня ночью я спал крепко.
Слёзы полились у неё из глаз.
Я оставлю их одних.
Вечеринка закончилась в девять.
Вы об этом вчера вечером говорили?
Том попросил Мэри внимательно слушать всё, что скажет Джон.
Том расстроится, если ты не пойдёшь на его вечеринку.
Ты абсолютно прав насчёт его характера.
Аэропорт находится на расстоянии вытянутой руки.
Давай поговорим с Томом.
Я амбициозен.
Она становится старше.
Поэтому я здесь.
Вы не знали, что Том и Мэри часто путешествуют вместе?
Нам нельзя здесь оставаться.
Ты можешь остаться?
Я не слежу за модой.
Иногда на Татоэбе появляются предложения-дубликаты. Обычно ими занимается Хорус, бот по удалению дубликатов.
Почему ты убежала?
Хочешь кусочек пиццы?
Я проснулся рано, чтобы успеть на первый поезд.
Спроси у Тома, как он сюда добрался.
Ничто не доставило бы мне большего удовольствия.
Нам не нужно было так рано сюда приходить.
Мой отец подарил ​​мне новую авторучку.
Я хочу, чтобы ты угадал.
Она будит его каждый день в 6:30.
Пожалуйста, не забудь отправить это письмо.
Я знаю, что Том согласится.
Самолёт взлетел ровно в десять.
Я горжусь своей пунктуальностью.
Дайте я посмотрю.
То, что вам нужно, здесь не продаётся.
Вы разве не хотите с ней познакомиться?
Желаю тебе хорошей поездки.
Они ничего о тебе не знают.
Пожалуйста, предоставьте всё нам.
Я собираюсь выгнать Тома.
Вы должны сделать это сегодня.
Его не существует.
Это было изумительно.
Вы могли бы меня подвезти до станции?
Завтра мы не будем работать.
Перестань петь, пожалуйста.
Том будет жить?
Тогда как?
Я думаю, что Бог существует.
У меня нет с собой паспорта.
Я хочу жить в маленьком городе.
Зимой эти птицы улетают в Северную Африку.
В шахматах Том непобедим.
Скажи мне, где я могу её найти.
Ты думаешь на французском?
Проходите ко мне в комнату.
Мы все её любим.
Я устал от ходьбы.
Мне нужна защита.
Том спросил у мамы разрешения.
Я видел, как Том это делает.
Келли понимает толк в хорошем английском языке.
Те фото предполагаемого НЛО были разоблачены как искусная подделка.
Том часто манипулирует людьми.
Перевести это предложение будет очень легко.
Вчера была среда, а завтра будет пятница.
"Привет, Гарри!" - "Том... Том Реддл!" - "Ха, нет!" - "Что?" - "Я - это ты!" - "Ты призрак?" - "Нет, я повар!"- "Что?"
Какое это имеет значение?
Вы немного рассеянны.
Куда едут Том и Мэри?
Разве ты не просил меня взять тебя за руку?
Волны гасят ветер.
Он чуть не потерял глаз.
День за днём пёс сидел на станции, ожидая своего хозяина.
Мы никогда его не забудем.
Некоторые едят суши руками.
Он играет с сыном.
Вариантов нет.
Мне до сих пор иногда одиноко.
У них нет никого, кто мог бы приглядеть за ними?
Я не знала, что вы верите в привидений.
Что он тут делал?
Тому нравится жасминовый рис.
Мы с Томом спели дуэтом.
Все знают, что он честен.
Львы сильнее волков.
Том сказал, что никогда не хочет жениться.
Никто не хотел иметь ничего общего с Томом.
Кто берёт на себя за это ответственность?
Интересно, что между ней и Томом произошло.
Почему ты пытаешься мне помочь?
Том рассчитывает на помощь Мэри.
Я вам с Томом верил.
Вынужден согласиться с Томом.
Я знаю, что она красивая.
Кликните здесь для получения дополнительной информации.
Он убежал, как только увидел полицейского.
Давайте сыграем в шахматы или в шашки.
Я поехал на лифте.
Они нуждались в уединении.
Моя мать могла говорить на пяти языках.
Они ищут тело.
Был нарушен привычный уклад жизни.
Том нарочно это сделал.
Может быть, нам стоит поговорить.
Вы не могли бы прояснить для меня смысл своего предложения?
Том спросил Мэри, где она работает.
Меня похитили.
Я польщен.
Том, кажется, что-то скрывает.
Это большое кирпичное здание.
Примите один глоток этого лекарства.
Ты уже спать должен!
Андерсон очень боится собак.
Ты когда-нибудь слышал её пение на сцене?
Они тебя презирают.
Он грязный лжец.
Мы договорились встретиться на следующий день.
Я слишком устала, чтобы думать.
В конце концов его заставили уйти в отставку.
Мэри критиковала всё, что бы Том ни делал.
Сколько лет Том здесь работал?
Скажите мне, почему нет.
Мы будем там полтретьего.
Он мерзляк.
Я не знаю точно, чего Том хочет.
Держите его крепко.
"Я знаю, что ты на самом деле чувствуешь". - "Нет, не знаешь!"
Ты пишешь, я читаю.
США - очень большая страна.
Том не был этому рад.
Том нашёл стул и сел.
Я очень хочу, чтобы Вы стали моим другом.
Кто из детей у вас любимчик?
У меня нет значка.
Я тоже кое-что нашёл.
Он сделал это за деньги.
Мне это очень понравилось!
Большое спасибо вам за помощь.
Корица — одна из моих любимых приправ.
Том не такой дурак, как вы думаете.
Как вы думаете, вы можете справиться с этим?
Одолжи карандаш.
Я о вас не забыл.
Том не смеялся.
Как думаешь, сколько стоил этот свитер?
Самые лучшие парикмахеры — геи.
Он получил степень магистра права.
Как вы это сделали?
Я прочту его вам.
С тех пор как я его встретил, моя жизнь уже никогда не была прежней.
Твоё ещё хуже.
Он работает на сталелитейном заводе.
В каких краях тебя носило?
Насколько трудно найти работу?
Туда примерно три мили.
Это ненадёжный человек.
Я не помню, как я это сделал.
Это дело личного вкуса.
Чем ты ещё занимаешься?
Вы видели ещё кого-нибудь в парке той ночью?
Том нарядился зомби.
Это было действительно необходимо делать?
Тому не понадобилась лестница.
Том сказал, что не очень хорошо себя чувствует.
Ей было всё равно.
Природа не терпит пустоты.
Все знают, что это была не твоя вина.
Мы любим свою работу.
Тебе нужно заполнить эти бланки.
Я знаю, что Том - ленивый ребёнок.
Я больше ничего не ела.
За что вы нас ненавидите?
Попробуй это выяснить.
Я угощу вас.
Том проглотил пилюлю.
Что сегодня случилось на работе?
Она хотела, чтобы я солгал.
Я куплю ножницы.
Она не имела к этому никакого отношения.
Я бы никогда не доверился Тому.
У меня никогда не было собственной комнаты.
Том скучал по дому.
Мужчина из соломы стоит золотой женщины.
Вы убили моего отца.
Мне очень нравится приходить сюда.
Мой брат интересуется английским и музыкой.
Этот зонт принадлежит ей.
Мы провели этот день, кушая виноград.
Послушай, говорят, что музыка Моцарта заставляет помидоры расти.
Девочки, с которыми вы разговаривали, - мои ученицы.
Тома в хижине не было.
Я знаю о Томе больше, чем он себе представляет.
Это старое здание.
Нам грозил голод.
Ты когда-нибудь красила волосы?
Вряд ли Том будет этим ещё заниматься.
Том сильно побледнел.
Я заставил его открыть дверь.
Я захлопнула дверь и не могу попасть домой.
Как Том себя чувствовал?
Я не могу сделать это прямо сейчас.
Нас разделяет только Тихий океан.
Он не признает, что неправ.
Хотите, чтобы я ушёл домой?
Я помылся.
С нетерпением ждём встречи с вами и вашей семьёй.
Тебе не жалко Тома?
Мы будем готовы, как только ты будешь готов.
Вы неудачник.
Давайте выясним, кто украл деньги.
Я не говорю по-турецки.
Я не хотела, чтобы ты знала.
Что думает об этом ваш отец?
Он нас очень хорошо знает.
Что завтра на ужин?
Ты мэр?
Том не хотел учить французский.
Том - старшеклассник.
Вы не умеете врать.
Мы были искренни.
Я всегда готов тебе помочь.
Том искоса посмотрел на Мэри.
Они собирали ракушки на пляже.
Думаешь, Том придёт вовремя?
Дорогу покажешь?
Том был молод и впечатлителен.
Ты много о нас знаешь?
Я был болен, иначе я бы пришёл на встречу.
Том любит кататься на коньках.
Том толчком открыл дверь.
Не думаю, что у меня будет сегодня время вам помочь.
Как Том попал к тебе в дом?
От меня один беспорядок.
Численность населения этой страны постепенно сокращается.
Чуешь запах газа?
Нам надо сделать небольшой перерыв.
Девочка разговаривала с деревьями.
Всякое искусство довольно бесполезно.
Сколько тебе лет?
Том спал весь день.
Я думал, Том - твой лучший друг.
Он по ошибке выпил моющее средство.
Я вызвала полицию.
Ребёнок оцепенел от страха.
Ты действительно очень на неё похожа.
Том поехал кататься на собачьей упряжке.
О, он ест как птичка.
Том съедает в два раза больше Мэри.
У вас есть планы на завтра?
Куда бы Том мог пойти?
Все права защищены.
Вот так сюрприз.
Если это случится, дай мне знать.
Думаю, ты отлично справилась.
Я не люблю перемены.
Я думала, ты смотрел этот фильм.
Она вас не видела.
Я получил письмо от сестры.
Я позвонил Тому из больницы.
Мы прибыли домой поздно.
Ты ходил на концерт в прошлое воскресенье?
Я не привык говорить публично.
Помой то окно.
Скучаешь по Бостону?
К сожалению, у нас не получилось помочь вам.
Сколько мальчиков в комнате?
Я уверен, что Том заплачет.
За что её все так ненавидят?
Вы с ним уже говорили?
Том сказал мне, что тебе нужна помощь.
Самые дождливые месяцы: май, июнь, июль и август.
Ты веришь в его историю?
Мы только переехали.
Я быстро учусь.
Это тоже моя.
Том весь день улыбается.
Почему бы тебе не съездить с нами?
Я ничего тебе больше не могу сказать. Я итак уже сказал слишком много.
Мы учим английский в школе.
Похоже, проблема в этом.
Я думаю, это часть проблемы.
Он вырыл яму.
Вряд ли ты туда поедешь.
Вы меня не любите!
Телега - русская четырёхколёсная повозка, когда отправляется, и двухколёсная, когда прибывает.
Я что-то услышал.
Я никогда не встречался с Томом.
Обязательно наденьте пальто.
Я удивлена, что вы их помните.
Не будем забывать, что Тому всего тринадцать лет.
Какой же он тупой!!!
Жизнь - это цирк.
Я каждый день говорю по-французски.
Нам надо начинать.
Мне больше нечего было делать.
Том тебе предан.
Я куплю новый зонт.
Я вам кое-что покажу.
Как же быстро Том работает!
Ваша рубашка в стирке.
Когда у него не было денег, он не мог купить хлеб.
Она не велела мне тебе говорить.
Мы решили не увольнять её.
Вы поездом?
Ты утром проверял электронную почту?
Ты была для меня всем.
Я не собираюсь её оставлять.
Пить не хочешь?
Погода изменчивая.
Я видела, что лодка тонет.
Прошу прощения. Я не знал, что это - ваше место.
Мне надо купить маме лекарства.
Новый закон, если он не является необходимым, не только избыточен, но и вреден.
Я её разбил.
Я не хочу, чтобы обо мне судили только по моей внешности.
Том и Мэри никогда не были в этом ресторане.
Почему бы её просто не убить?
Том, видимо, уже уехал.
Мэри говорит, что не будет этого делать.
Том хорошо осведомлен.
Колумб был известен стилем ведения морских сражений а-ля "подними белый флаг, а затем стреляй" и потому выиграл много битв.
Эркина все уважают.
Мы были не настолько голодны.
Скажи Тому, что я это сделаю.
Что я должен изменить?
Говорят, Том умеет это делать.
Я глажу свою одежду почти каждый день.
Том подарил Марии кольцо с бриллиантом.
Что за вопрос!
Я думал, Том вам не понравится.
Том говорил с Мэри по телефону.
Я собиралась позвонить ей.
Вы не знали, что мы здесь?
Сколько звёзд?
Не давай Тому себя запугать.
Это одно объяснение.
Том протянул Мэри пистолет.
Вместо этого я бы хотел номер с видом на океан.
У меня всё хорошо, когда всё хорошо у вас.
Думаю, вам лучше уйти.
Я знаю, что они сейчас делают.
Том, как правило, довольно наблюдателен.
Они называют себя цивилизованными, хотя они столь же дикие, как и те, кого они называют варварами.
Как тебе наш сайт?
Ты делаешь блестящие успехи.
Вы оставили холодильник открытым.
Сколько я ей должен?
Многие люди стараются изо всех сил, чтобы сохранить крышу над головой.
Наши горы на самом деле не очень высокие. Ваши намного выше.
Том ещё не пообедал.
Я знаю, как я могу помочь.
Он осуществил план.
Постарайся на этот раз не потеряться.
Мог бы мне и раньше сказать.
Мы сделаем это в другой раз.
Она говорит, что сделала это ради денег.
Мы отправились на прогулку.
Смотри, что я нашёл в нашем подвале.
Он был единственным мужчиной.
«Дурнушка Бетти» — один из самых популярных телесериалов в мире.
Я не умею рисовать.
До тринадцати лет Том не знал, что он приёмный ребёнок.
Эта порода собак существует только в Японии.
Кто говорит, что я его боюсь?
Том хотел попросить Мэри о большом одолжении.
Он не знал, что делать.
Постарайтесь успокоиться.
Простите, что опоздал. Это больше не повторится.
Я знал, что ты покажешь мне, как это делается.
Мне надо увидеться с Томом.
Почему бы вам просто её не спросить?
Он был убит в бою.
Надеюсь, тебе это понравится.
Я был бы очень рад, если бы ты мне помог.
Почему Том боится Мэри?
Том скучает по своей жене.
Я её не заметил.
Том рассказывал о Мэри.
Я попросил у него совета.
Я собирался тебе рассказать.
Вы идёте с нами?
Ты можешь добраться до деревни на автобусе.
Мы хотим купить книги.
Поезжай налево, а я поеду направо.
Убийцу казнили сегодня утром.
Большое спасибо за Ваше старание!
Я видел Тома на похоронах.
Я не скажу ей, что ты это сказал.
Том хочет жениться на канадке.
Том купил собаку.
Это очень хороший дом.
В этот раз моя очередь платить.
Не делай такое кислое лицо!
Мы случайно её встретили.
Ну, тебе надо идти.
Я никогда так не делаю.
Это ваш сын?
Скажите ей, что я шью.
Мой отец поехал в командировку в Гонконг.
Случившееся с Томом не было его виной.
Том сегодня в хорошем настроении.
У неё ничего не получится.
Ты хочешь сказать несколько слов?
Я сел в кресло.
Мы с Томом оба служили во флоте на похожих кораблях во время нашей службы во .
Она чуть не упала в обморок, когда увидела кровь.
Том смотрел, как белка прыгает с дерева на дерево.
Я применю магию к нему и превращу его в лягушку.
Вы бы этому не поверили.
Обычно я не ношу часы.
Вы должны передо мной извиниться.
Я встретил друга.
Мы должны ожидать худшего.
Мери пообещала испечь мне пирог, но потом отказалась.
Пожалуйста, идите быстрее.
Побудь с ней.
Мёртвые всегда неправы.
Делать домашнюю работу невероятно скучно.
Он спросил у меня, чего я ожидал.
Она носила ночную рубашку из сатина.
Сами снял очки.
Посмотрите вон на того кота.
Я не верю, что убийца - Том.
"Я так рад, что ты от него избавился". - "Я тоже".
Зачем вы сказали им это сделать?
Они до сих пор вместе.
Какая самая длинная река в Японии?
Он предъявляет документы полицейским.
Он не хотел, чтобы его отправили в Японию.
За что вы их убили?
У всех есть право на жизнь.
Я ужасно себя чувствовал.
Принесите мне компас.
Я не пригласил его на вечеринку. Я чувствую себя виноватым из-за этого.
Ты же ешь рис?
Том приподнял курицу, чтобы посчитать, сколько под ней было яиц.
Я собираюсь продать свой дом.
Сегодня я нашел очень хорошее место.
Где Том купил эти брюки?
Том был не в курсе, что Мэри переехала в Бостон.
Я думала, ты любишь Тома.
Том ложится спать после полуночи.
Твоя книга в два раза толще моей.
Здесь небезопасно.
Том знает Мэри довольно хорошо.
Я в Вас очень разочарован.
Ты дал Тому наш адрес?
Я попросил Тома не говорить об этом Мэри, но он всё равно сказал.
Я посоветовал Тому не есть грибы, которые он нашёл в лесу.
Не думаю, что этот дождь стихнет.
Весь класс уставился на Тома.
Не будь жадной.
Правда важнее.
Вам нужен ключ.
Если что-то не так, скажи мне.
Я зашёл слишком далеко.
Мне сегодня гораздо хуже, чем вчера.
На проекте Татоэба все языки равны.
Поздравляю вас всех с Новым годом.
Том нашёл Мэри.
Вы показали его Тому?
Я рискован.
Иногда говорят, что человеку свойственно болеть за более слабого соперника.
Куда бы он ни пошёл, он везде с кем-нибудь знакомится.
Я хотел бы столик у окна.
Тебе лучше придержать язык.
Отец пошёл за молоком.
Почему ты всё время в этой шляпе?
Он у меня доверия не вызывает.
Всё, что не отдано, — потеряно.
Непросто написать любовное письмо на английском.
Вы надолго в Бостон?
Я отправился в город в поисках хорошего ресторана.
В венгерском нет грамматического рода.
Это не должно подвергаться воздействию Солнца.
Он не пойдёт.
Я умирал от желания поцеловать ее.
Он открыл ей свой секрет.
Нам нужно действовать быстро.
Он драматург.
Вы не знаете, Том говорит на французском?
В глубине души я прекрасно знаю, что это неправда.
Том перестал смеяться.
Его отец скончался в прошлом году.
Это для вас.
Дождь начал усиливаться.
Твои отец и мать умерли.
Я пытаюсь прийти в форму.
Дайте мне мои очки.
Том сильнее меня.
Банк закрывается в пятнадцать часов.
Мы расстались в День всех влюблённых.
Дверь захлопнулась.
Почему нам не сказали правду?
Я сказал Тому, чтобы он сделал это в понедельник.
Вы лишь должны пообещать мне одну вещь.
Судя по его акценту, он, должно быть, из Осаки.
Том не забыл Мэри.
Заходите, на улице холодно.
Дождь застал меня врасплох.
Не могу сказать, что поражена.
Есть ли разница между твоей идеей и её?
Отец здесь.
Вы говорите на румынском?
Можешь открыть глаза. Я знаю, что ты только притворяешься спящим.
Я приготовила вам завтрак.
Что я могу с этим поделать?
Мне надо там быть в половине третьего.
Охотник был одет в камуфляж.
Он умеет петь по-японски.
Вы ищете нефть в этом регионе?
Как ты думаешь, сколько у нас времени осталось?
Звонок ещё не прозвенел.
Вы действительно с ним разговаривали?
В вашем резюме полно орфографических ошибок.
Том понятия не имел, что Мэри хочет это сделать.
Надеюсь, Том не узнает.
Я могу тебе перезвонить?
Её лицо стало розовым.
Том говорил по-французски лучше, чем я ожидал.
Том потерял самообладание и ударил Конрада по лицу.
Оно прямо перед твоими глазами.
Мэри не умеет играть в теннис так хорошо, как она говорит.
Он молится несколько раз на дню.
Том хотел тебе кое-что показать.
Том доел суп.
Я покажу Тому, как это делать.
Не говори по-французски, ладно?
Держись отсюда подальше.
Он посмотрел мне прямо в глаза.
Они не ожидали, что я откажусь.
Это не ваш нож.
Вы мой сосед.
В вашем номере кто-то есть.
Есть никто не хочет.
Ты хочешь моё мнение?
Вы очень недружелюбны.
Скорее всего, это была просто ошибка.
Тому нужны наличные.
Мне не нужен врач.
Том приедет в Бостон в половине третьего.
Я готов драться.
Чашка риса весит около 180 грамм.
Том сказал, что Мэри не замужем.
Том дал собаке команду «сидеть».
Это мой сын.
Карен пошла туда сама.
Том им угрожал.
Мне двадцать лет.
Матч завершился ничейным результатом.
Давай ещё раз попробуем.
Никогда в жизни я не чувствовал себя лучше.
Кидай мяч.
Сколько планет в Солнечной системе?
Я сделаю чай.
Ты пьяная!
Это пища.
В Стамбуле очень холодная погода.
Я аккуратный.
Не беспокойся. Я ей не скажу.
Оно китайское.
В коробке есть яблоки?
Мы начнем завтра, если погода позволит.
Кто-нибудь с тобой говорил?
Том пытается продать свою машину.
Можем пойти прогуляться.
Вы не должны это есть.
Утопающий хватается за соломинку.
Неделя наконец-то закончилась.
Даже если бы я был богат, я бы не дал ему денег.
Ты что? Не надо его сюда звать!
Все девочки в моем классе добрые.
Я хотел, чтобы вы знали, что я чувствую.
Тому с Мэри надо отдохнуть.
Поторапливайся, а то опоздаешь.
Мне нравятся все девушки, которых я вижу.
Что вдохновило тебя на написание этой песни?
Она начинает работать в семь.
Том ведь жив?
Они на нас нападают.
Моя подруга слишком много говорит и этим раздражает меня.
Две порции ванильного мороженого, пожалуйста.
Тому невдомёк, насколько он раздражает.
Ты был на работе?
Ему удалось взобраться на гору.
Том не велел мне ходить туда одному.
Меня сейчас стошнит.
Я знаю, чем это закончилось.
Том сказал мне, где Мэри.
Я снова зажмурился.
Я хочу знать, кто это начал.
Я от тебя много почерпнул.
Политика разъединяет людей, а культура их объединяет.
Я увидел сову у своего окна.
Я хотел умыться.
Покупателю было трудно общаться с продавцом из-за языковых барьеров.
Думаю, вы её уже встречали.
Какой Том умный!
Думаете, в эти выходные будет дождь?
Ты её поменял?
Том никогда не сдастся.
Попробуете?
Сколько у тебя было сумок?
Мы найдём вас.
Тому надо чего-нибудь съесть.
Коран не дозволяет магометанам пить, врожденные инстинкты — следовать устоям.
Иди скорей сюда!
Ты не можешь читать на французском, не правда ли?
Моё время истекает.
Я того же мнения.
Я их звал.
Я люблю сюрпризы.
Машина Тома - синяя.
Свари одно яйцо.
Я их не боюсь.
Том сказал, что Мэри в школе.
Вот там мы можем видеть церковь.
Том, вы с Джоном братья?
Ручка, которой я пишу, принадлежит Тому.
Не смейся над ним за то, что он не может написать своё имя.
Я бы перестала это делать, если бы вы меня попросили.
После утомительной работы хорошо отдыхать.
Это в ваших руках.
Гарри работает неполный рабочий день в местном супермаркете.
Где ты сейчас?
Такова жизнь!
Поднимите правую руку.
В ту ночь происходили странные вещи.
Ты можешь вспомнить, что произошло?
Ты помнишь что-нибудь ещё?
Осторожно, не снимайте крышечку: это мышьяк!
Никто не может его понять.
Том красит свою комнату в голубой цвет.
У Тома достаточно времени, чтобы, при желании, сделать это.
Не дёргай его за нос, а то он укусит тебя.
Том вошёл через потайную дверь в стене.
От радости я был готов плакать.
Большинство людей в этом городке находится в отпуске.
Кто его написал?
Вы обвинили её в краже велосипеда.
Просто сядь там с Томом.
По-моему, его зовут Том.
Тебе нужно держаться от Тома подальше.
Том никогда раньше не болел.
Ему посчастливилось найти работу.
Давайте поторопимся.
Я в Бостоне не был, а Том был.
Я знал, что выиграю.
Она была пустая.
Пожалуйста, не спрашивайте его.
Том согласился быть здесь в 2:30, но его ещё здесь нет.
Смотри на меня, когда я с тобой разговариваю!
Том - гимнаст.
Джордж проводил меня домой.
Я улыбнулась Тому в ответ.
Он сказал мне, что не знает.
Дай мне свою книгу.
У вас слабая память!
Разве это не рискованно?
Напомни мне, чтобы я никогда больше этого не делал.
Можно мне кофе?
Том - друг семьи.
До завтра.
Они меня любили.
Полиция расследует, что здесь произошло.
В последний раз, когда я видел Кента, у него всё было хорошо.
Ты знаешь, как сильно я ценю твою подготовку.
Успокойтесь!
Скажите мне, почему вы так думаете.
Том сказал Мэри, что Джон не хочет это делать.
Скажите ему, что вы заболели.
Мы любим животных.
Том никогда тебя не забудет.
В чём была их цель?
Никто не думает, что это ты сделал.
Прочитайте это снова и снова.
Выражение своих чувств не проявление слабости.
Вы кого-нибудь видели?
Мы их поймаем.
Где вы это видели?
Богатые и бедные страшатся смерти.
Капитан приказал своим людям стрелять.
Мэри - талантливая актриса.
Они выглядят измождёнными.
Она копия матери.
Том очень редко это делает.
У Тома отличный вкус.
Это Вы рассказали Тому о случившемся?
Почём пачка сигарет?
Нажмите здесь, чтобы зарегистрироваться.
Сейчас я это исправлю.
Пожалуйста, расставьте книги на полки в хронологическом порядке.
У моей сестры есть пианино.
Сомневаюсь, чтобы эта ветка смогла выдержать твой вес.
Она со своими подругами.
Когда вы собираетесь сказать об этом Тому?
Многие люди делают это.
Она побудила его рассмотреть запрос.
Я надеюсь, что это никогда больше не повторится.
Том сказал, что у меня замученный вид.
Спасения нет.
Я не знаю, что сказать по этому поводу.
Я не толстая!
Где вилки?
Что вы купили Тому на Рождество?
Этого-то люди и не понимают.
Я сделал это, когда я был пьян.
Мы не могли понять её логики.
Я знала, что вы лжёте.
Она спросила, почему он плачет.
Я в следующем месяце приеду в Бостон.
Том передал Мэри стакан красного вина.
Том открыл клетку и выпустил обезьяну.
Это не ваша забота.
Я собираюсь продолжить изучать французский.
Я говорила вам не беспокоиться.
Том хотел обнять Мэри.
Что привело к сбоям в электроснабжении?
Можно я пойду погуляю?
Банка пуста.
Старый шаткий мостик - единственный способ добраться до противоположного склона ущелья.
Вы либерал или консерватор?
Не знаю, на поезде или на машине он приедет.
Тут слишком холодно для меня.
Я хочу поесть острую курицу в большой тарелке!
Можно я дам тебе один дружеский совет?
Я никогда не кричу на Тома.
Вы всё время поёте.
Папа знает, что делает.
Комната полна всякой всячины.
Том нехотя сел на своё место.
Мой папа - лучший папа в мире.
Твои часы на столе.
Билл не совершал это преступление.
Отойди от меня!
Некоторых такое раздражает.
Ваше желание легко исполнить.
Не бойся.
Когда вы им пользуетесь?
Где корабль?
Мы не можем её оставить.
Когда это начинается?
От потрясения Том не мог сказать ни слова.
Я часто ношу шляпу.
Вам пора ложиться спать.
Скажите им почему.
Мы с Томом будем путешествовать вместе.
После долгого отсутствия она вернулась домой.
Мы все будем на твоей стороне до конца.
Ты не знал, что Том видел, как ты это делаешь?
Из-за сильного дождя мы вымокли до нитки.
Том сказал Мэри подождать минутку.
Том не знает, что я здесь.
Том преподаёт Мэри французский.
Его очень трудно понять.
Он умеет водить вертолёт.
Под мостом протекает река.
У неё тонкая талия.
Будь осторожнее со своим языком.
Майкл уже взрослый, а всё ещё живёт с матерью.
После её смерти он взял на себя управление бизнесом.
Том хочет, чтобы я больше старался.
Даже несмотря на то что Том вырос в деревне, он любит городскую суету и суматоху.
Вали отсюда!
Зачем вы это читаете?
Я уже решил.
Поспите немного.
Что это значит, Ватсон? воскликнул Холмс.
Это мои настоящие волосы.
Том сказал, что верит Мэри.
Лично я думаю, что ты прав.
Том - хороший человек.
Я знакома с председателем комиссии.
Вы бы мне помогли, если бы я вас попросил?
Том закрыл свой ноутбук.
Я точно знаю, о чём спрашиваю.
Я ничего не чувствую.
Где ты купила те перчатки?
Не уверен, что смогу тебе помочь.
Я хочу, чтобы Том приехал в Бостон на Рождество.
Я хотел бы отправиться пораньше, чтобы не ехать в переполненном поезде.
Я умею читать по-французски.
Многие солдаты погибли от переохлаждения в ходе отступления Наполеона из России зимой 1812 года.
Розовые розы красивы.
Она у себя в комнате, переодевается.
Что мы такого сделали, за что нас так наказывают?
Я бы никогда не позволил этому случиться.
Ты в два раза сильнее меня.
Сколько ещё вина покупать?
Ничто не вызывает у меня такую ненависть, как технологии.
Я был в ужасе.
Я её причесал.
Тебе это не кажется жутким?
Ты о них слышал?
Решение уже принято.
Он вернулся домой в первый раз за десять лет.
Я пытаюсь сообразить, что делать дальше.
Эта еда халяльная?
Тому было трудно найти друзей.
Хочешь куда-нибудь пойти?
Том не набирает вес.
Я не предлагаю вам идти одним.
Дай мне что-нибудь поесть.
Они везде его искали, но не нашли.
Я хочу десять печений.
Он говорит, что ждёт её.
Критики невысоко оценили пьесу.
У вас есть всё необходимое?
Я могу это сделать, если хочешь.
Том часто улыбается, когда нервничает.
Я был у врача.
Ты пытаешься меня отвлечь?
Ты купил хлеб.
Ты гораздо лучше говоришь по-французски, чем я.
Эта книга подойдёт.
Почему вы не сказали мне, что едете в Бостон?
Он почувствовал себя плохо.
Думаю, вы здесь уже были.
Не думаю, что Том знает, как это делать.
Я стал забывчивым.
Почему ты не взял Тома?
Том - самый счастливый человек из тех, что я знаю.
Тебе нравится моя новая причёска?
Не трать всю горячую воду.
Это как раз по моей части.
Том попробует отговорить Мэри от этого.
Давайте не будем паниковать.
Она мой враг.
Голыми руками поймать кролика сложно.
Останьтесь здесь с Томом.
Дети играют с игрушками.
Он стоял.
Том такой кайфолом.
Беги, иначе опоздаешь.
Я еду в Бостон, чтобы навестить Тома.
Ты только и делаешь, что подлизываешься к Тому.
Кто бы ни украл деньги, его надо поймать, заставить их вернуть и отправить в тюрьму.
Я приду пораньше.
Камера наблюдения зафиксировала, как Том запихивал товары в трусы.
Она вернулась.
Сейчас нам надо работать.
Готов поспорить, у меня получится.
Это очень грустно.
Они назвали его трусом.
Я единственный, кто этого не сделал.
Ваш друг — канадец?
Он не сказал мне когда вернётся.
В смысле?
Я писал моему учителю французского языка по-французски.
Давно Том с Мэри расстались?
Том опоздает на ужин.
Она сделала вид, что больна.
Я не хочу терять свою девушку.
Мы с Томом говорили о погоде.
Я ей верю.
Я готов идти?
Том! Ты что сделал?
Я не знаю, пойду я или нет.
Она обещала, что будет осторожнее.
Примите таблетку.
Ты электрик?
Что мы должны делать?
Ты ведь видела токийскую телебашню?
Сколько рождественских подарков вы получили в этом году?
Фамилию Тома нелегко произнести.
Дайте мне стакан молока.
Относись с уважением к своей маме!
Я этим не горжусь.
Ты окружён.
Мы время от времени перезваниваемся.
Попустись.
Чем я заслужил такое обращение?
Он погиб в автомобильной аварии.
Мы здесь не для того, чтобы веселиться.
Они обратят на тебя внимание.
Твои усилия заслуживают похвалы.
Вы знаете, кто живёт в том доме?
Дайте я с ним попрощаюсь.
Том хорошо ладит со всеми соседями.
Том никогда не повышает голос.
Я не знаю, когда Том познакомился с Мэри.
Можно мне сейчас поговорить с вами?
Что Том делал?
Том передаёт привет.
Можете его взять.
Он последний, с кем я хотел бы разговаривать.
Том признал поражение.
Это произошло давным-давно.
Вам чего?
У них маленький дом.
Я обещал Тому, что сделаю это сегодня.
Том искал работу.
Том левша?
У меня были проблемы с концентрацией.
Эй, у меня идея.
Оно мне понадобится.
Я пробовал, но у меня не получилось.
Никто не может устоять перед обаянием Тома.
Что ты планировал делать?
Мы не удивлены.
Том придёт ко мне сегодня вечером.
Каково качество воды, которую палестинцы пьют на оккупированных территориях?
В Колумбии разговаривают на испанском.
Ты ей позвонил?
Я знаю Тома лучше, чем тебя.
Том довольно обидчивый.
Это ты меня поцеловала.
Не знаю, почему я сегодня такой счастливый.
Может понадобиться определенное время.
Она налила себе стакан воды.
Том хотел быть похожим на Мэри.
Том икает.
Том сделает всё для победы.
Она позвонила ему, чтобы сказать, что опоздает.
Я выяснил, где Том.
Я не уверена, что мы можем доверять ей.
Я видел, как Вы с ними разговаривали.
Мяч сейчас на твоей стороне!
Мы пытались его предупредить.
Ты не знал, что Том раньше работал в Бостоне?
Вы им не понравились.
Я хочу подождать до свадьбы.
Не дайте ему упасть.
Вырвите из тетради страницу.
У неё недостаточно опыта.
Это результат наших исследований.
Мы с Томом редко едим вместе.
Мне нужно выиграть.
Мы решили отключить Тома от аппарата жизнеобеспечения.
Я могу зарегистрироваться сейчас?
Переключи на четвёртый канал.
Он дал мне на время две книги, ни одну из которых я ещё не прочитал.
Эта шляпа идеально подходит.
Том ещё на улице.
Том в лодке?
Вы сегодня сам не свой.
Он герой.
Я люблю так одеваться.
Ущерб был сведён к минимуму.
Он погиб от взрыва.
Мы можем ехать так быстро, как хотим.
Пожилая женщина с трудом поднялась по лестнице.
Где вы ели?
Вы что, правда не понимаете?
Это не единственная ваша проблема.
Спелое яблоко упало с дерева.
Я рад, что вы сегодня пришли.
Могу я это скопировать?
Велосипед заржавеет, если ты оставишь его под дождём.
Я должен сказать ему, верно?
Она носит дизайнерскую одежду.
В комнате было тихо.
Это был подарок сына.
Ты уверен, что ничего не забыл?
Я не хотела их видеть.
Твоя мать, должно быть, была красивая в молодости.
Эта птица не умеет летать.
Это очень дорого.
Я должен изучать французский.
У меня нет ни денег, ни времени для поездки.
Подойдите к нам.
Том ведь нашел Мэри, да?
Не думаю, что это почерк Тома.
Некоторые говорят, что я непредсказуем.
Его достали мои проблемы.
Это невероятно!
Обед будет в двенадцать.
Давай потом посмотрим.
Том не убивал Мэри.
Не держи это вверх ногами.
Сегодня я решил изучать эсперанто.
Вот почему я уехала из Бостона.
Можно я побуду здесь с тобой?
Хотите пойти куда-нибудь поговорить?
Это я болен.
Том выглядит гораздо старше своего возраста.
Я ненавижу клещей!
Тебе нужно двигаться.
Он чётко дал понять, что он против плана.
Не играйте с ней в покер.
Том ведь их нашёл?
Я слышал, в Японии есть люди, которые держат пингвинов в качестве домашних животных.
Том хочет её попробовать.
Я сказал им пойти.
Я знаю, чего теперь ждать.
Отвечайте на мои вопросы.
Моё вмешательство - единственная причина, по которой у тебя всё ещё есть работа.
Мы не можем позволить им его убить.
Кто станет такое носить?
Том потолстел.
Я им не верил.
Я заснул на уроке истории.
Ты до сих пор не доел?
Пойдите принесите мне вина.
У Тома слабый желудок.
Вселенная - это большая квантовая система.
У тебя есть целебное зелье?
Музыка - величайшее из искусств.
Почему вы не изменили план?
Я думал, Том может помочь.
Том был не в коричневом пальто.
Я не смогла уснуть.
Том натворил много глупостей.
Том выглядит немного усталым.
Я знал, что они в списке.
Нельзя верить во всё, что слышишь.
Почему ты мне не звонишь?
Я бесплоден.
Никто не удивился.
Все студенты ушли домой.
Нас атакуют!
Я не знал, что ты богатая.
Я уже привык к боли.
Я не знала, что Том умеет плавать.
Посмотри на это.
К сожалению, нам не удалось помочь вам.
Фома пытался заставить Марию помочь Ивану.
Давай быстрей! Перемена заканчивается.
Том сказал, что ему надо идти.
Не связывайтесь с ними.
Мы умрём.
Том не мог понять, почему никто другой не хочет идти в зверинец.
Том смущён.
Ты попробовал.
Он занимается в библиотеке сейчас.
У меня есть родственники в Лос-Анджелесе.
Мне надо будет ему сказать.
Он ничего не помнит.
Я бы хотела, чтобы ты вернулась в команду.
Где это сейчас?
Это была всего лишь догадка.
Что сказал пилот?
Вот именно поэтому я и пришла!
Том хочет, чтобы все его любили.
Не трать своё дыхание.
Тебе негде спрятаться.
Почему бы нам не пойти вместе?
Кто бы этого ни говорил, это неправда.
Он поехал за мной.
Может быть, есть надежда.
Том едва ли теперь говорит со мной.
Какое место самое красивое в мире?
Дай ему второй шанс.
Хотите чай?
Я не единственная, кто может это сделать.
Я ходил с ними на концерт.
Не выбрасывайте эти документы в мусор!
Я хочу, чтобы Вы со мной потанцевали.
Я не сдал экзамен, потому что не занимался.
Можешь не говорить, если не хочешь.
Нам надо найти какое-нибудь решение.
Я не могу остановиться. Тормоза...
Студент оскорбил преподавателя.
Наша дружба долго не продлилась.
Ты бы хотел, чтобы я сделал это для тебя?
Он бросил курить.
Нам предстоит долгая дорога.
Вторая мировая война была ещё не закончена.
Что делает их особенными?
Оставляю это тебе.
Ангола - африканская страна.
В гостинице есть бассейн, теннисные корты и всё такое.
Я тупой, по-твоему?
Оппозиция слаба.
Все смотрят на меня.
Наверное, это и есть любовь.
У неё набежали слёзы на глаза.
Мне очень нравится Бостон.
Могу ли я попросить об одолжении?
Вы же вроде были с ним знакомы.
Улыбнитесь!
Том был очень хорошим другом, пока не увёл у меня девушку.
Пульт не работает.
Том не забыл о моём предупреждении.
Они понимают друг друга.
Я бы не хотел работать в больнице.
Разница существенная.
Она ещё слишком мала, чтобы понимать, что её отец умер.
Юми ходит играть в теннис в парк.
Мэри сказала мне, что попробует это сделать.
Ты всё время жалуешься.
Она вышла из душа в одном полотенце.
Ты верный?
Скажите мне, что она вам сказала.
Вода дошла мне до колен.
Вы очень хорошо говорите по-английски.
Том молодо выглядит для своего возраста.
Она в зелёном платье.
Дождя нет.
У нас уже достаточно лимонада.
Эта фирма известна своей высококачественной продукцией.
Почему вы не сказали нам, что голодны?
Том ничего мне не должен.
Я устал смотреть телевизор. Давай поделаем что-нибудь другое.
Том очень боится отца.
Просто не обращай на это внимания.
Я люблю поездки.
Вы забавный.
Ты не забыл сказать ей спасибо?
Я буду уже в кровати, когда ты придёшь домой.
Я не хочу с этим связываться.
Фома работает в вечернюю смену.
Женщина сейчас пьёт воду.
Том не стал бы возражать, если бы ты это сделал.
Как вы думаете, кого Том предложит?
Я хотел, чтобы вы мной гордились.
Вам нужно научиться защищаться.
Есть вещи, которые нельзя оставлять на откуп удаче.
Почему ты так себя ведёшь?
Я изучал испанский в университете.
Радость, которой поделились с другими, приумножается.
Надеюсь, вы поняли.
Не думаю, что он прикидывается.
Я жду, что он будет здесь к трём часам.
Я думал, что он врач.
С вами приятно поговорить.
Я сейчас уроки делаю.
Я не могу позвонить Тому.
Обычно Том заваривает одним и тем же чайным пакетиком 2-3 чашки чая.
Перед уходом я бы выпил еще чашку чая.
На землю упало яблоко.
Том ещё не собрал чемодан.
Том дожил до девяноста семи лет.
Что-то не так с вертолётом?
Заверши начатое.
Бросьте оружие.
Том и Мэри шепчутся друг с другом.
Я очень постараюсь, чтобы всё было сделано к понедельнику.
Он продолжал надо мной насмехаться.
Переведите это на английский, пожалуйста.
Она посетила Бостон.
Мэри позвонила Тому, чтобы перед ним извиниться, но он бросил трубку.
Ты всем нравился.
Том был нам благодарен.
Я хочу, чтобы Том пошёл.
Они вместе играли в настольный теннис.
Она положила ключ в карман.
Быть теми, кто мы есть, и стать теми, кем мы способны стать, — вот единственная цель жизни.
Помогите им, пожалуйста.
Я был сбит с толку.
Ты забыл дверь?
Это не то, чего Том ожидал.
Том не умеет обращаться с деньгами.
Мне не нравится такой климат.
Она не прочла книгу.
Я этот анекдот знаю.
Сколько вы берёте за покраску дома?
Где вы были в ночь с двадцатого на двадцать первое октября?
Один из полицейских пинком открыл дверь.
Они собираются вас убить.
Мэри говорит, что шум её не беспокоит.
Нам больше никогда не придётся этого делать.
В небе летают две вороны.
Том меня описал!
Найденная ей коробка была пуста.
Чего ещё они хотят?
Вечером я устраиваю для него прощальную вечеринку.
Вы не слушаете?
Это моя страна.
Том, похоже, не знает, кто мы такие.
Вилла расположена всего в пяти минутах ходьбы от пляжа.
Ищи врага своего врага, и ты найдешь друга.
Зачем ты прятался?
Эти два брата — близнецы.
Машины дорогие.
Приходи на вечеринку.
Нужно выяснить, что происходит.
Тому действительно нужно это сделать?
Почему бы тебе просто не поговорить с ней?
Не орите на меня.
Простите, если помешала.
Я надеялся, что Том уйдёт.
Я был уставшим.
Иногда я сам для себя непонятен.
Они играют в футбол после школы.
Это слишком трудно.
Это замечательно!
Стивен Хокинг родился спустя ровно триста лет после смерти Галилея.
Юпитер состоит в основном из газов водорода и гелия.
Мне это важно.
Мне не нравится твой образ мыслей.
Между этими убийствами должна быть какая-то связь.
Я не знал, кому отдать конверт.
Том попросил нас остаться ещё ненадолго.
Том ранен?
Шум постепенно уменьшался.
Я хочу знать, откуда тебе это известно.
Ты убил мою мать.
Покажешь, как идти?
Это бомба?
Мы тебя отвлекаем?
Я скоро закончу читать этот роман.
Вы читали трилогию "Властелин колец"?
Том не знает, зачем вы это сделали.
Не думаю, что Том боится.
Боль вернулась.
Вы считаете, люди способны меняться?
Я обнаружил её мать мёртвой.
Он правильно сделал.
Ты постоянно играешь в компьютерные игры.
У вас вторая пуговица отваливается.
Для чего это было?
Это труднее, чем я думал.
Ты завтра пойдёшь в школу?
Я люблю воду.
Можешь налить вино в бокал.
Мы закрываемся в семь вечера.
Я не хочу говорить о своём ребенке.
Видимо, некоторым людям моя кровь нужнее, чем мне.
Она сожалеет о том, что сделала.
Расскажите мне ещё о себе.
Можешь снять повязку завтра.
Я не приемлю насилие.
Я могу сесть сзади.
Думаете, Том может нам помочь?
Меня обманули.
Вам надо съездить в Бостон.
Вы что с Томом задумали?
Вы могли бы ей просто сказать.
Том хотел, чтобы Мэри оставила свою работу.
Я знаю, где ты была.
Можете открыть окно.
Том посидит здесь.
Что об этом думает ваш отец?
Что у тебя в сумке?
Ты должен был сразу же прийти.
Кажется, Тома сегодня нет.
Скажи мне, что я права.
Том держит свою комнату в чистоте.
Я сказала Тому, что мне надо будет подумать об этом.
Хотите это или то?
Том едет в Бостон?
Том, похоже, честный человек.
Она была заперта.
Попроси их объяснить это.
Какой ширины эта дорога?
Том и Мэри сказали, что не понимают мой французский.
Я больше не могу идти.
Зачем ты приобрёл британскую машину?
Я думаю, что вы поступили нехорошо.
Почему ты остался?
Они не ложились всю ночь.
Я боюсь летать.
Мой отец завтра не занят.
Если бы только это была правда!
Я хочу продолжать здесь работать.
Я просто хочу, чтобы вы их напугали.
Я хочу немного ещё.
Это так просто?
Такого слова нет.
Том мог бы защитить Мэри.
Привет, что случилось?
Им потребовалось некоторое время, чтобы привыкнуть друг к другу.
У него милый акцент.
Думаю, Тому это понравится.
Мы собираемся изучить это дело.
Это предложение без глагола.
Чем ты больше всего любишь заниматься?
Сегодня ночью будет дождь.
Я так много должен вам сказать.
Мать Тома обняла его.
Где и когда ты это купил?
Пожалуйста, нагрейте воду.
На её месте я бы ещё не сдавался.
У меня сейчас нет настроения петь.
Том пытался произвести впечатление на Марию очень быстрой ездой на машине.
Ты что-нибудь собираешь?
Я могу справиться с этим.
Ты нужна мне.
Том говорит, что знает вас.
Я ещё не перезвонил Тому.
Я верю тому, что он говорит.
Эльфы живут в лесу.
Чем вы все занимаетесь?
Мне деньги не нужны.
Том сделал несколько грамматических ошибок.
Мой ребёнок хочет есть.
Она испекла яблочный пирог.
Дом, который построил Том, чудесен.
Я знаю, почему Том не выиграл.
Том не разрешил мне этого сделать.
Дмитрий Владимирович погрозил пальцем Владимиру Дмитриевичу.
Том не забыл тебя.
Я хочу тебе помочь.
Это Том окно разбил.
Вы откуда здесь?
Я не буду целовать Тома.
Когда это было?
Я ни в чём не могу ей отказать.
Некоторые экономисты полагают, что работа домохозяек, будучи выраженной в деньгах, составила бы 25% валового продукта.
В руке у неё был цветок.
Если вы согласитесь стать донором органов, то можете помочь спасти чью-то жизнь.
Том и Мэри всё больше и больше друг от друга отдаляются.
Я себя неважно чувствую.
Я видел Тома в Токио.
Это всё, что у меня есть.
День и ночь думаю об этом.
Я предусмотрительный.
Он холостяк, и у него нет братьев и сестёр.
Я не тупой.
Я хочу только знать факты.
Мне будет её не хватать.
Это действительно очень просто.
Мне надо туда пойти.
Бери тот, что больше нравится.
Помойте руки, пожалуйста.
Том был, очевидно, поражен.
У него много долгов.
У Тома фотографическая память.
Я люблю их.
Тест ДНК показал, что она невиновна.
На каком диалекте ты говоришь?
Хотите, я пойду с ними?
Не говори с ним об этом.
Если будет дождь, он не придёт.
Они плавали.
Взгляните.
Том, похоже, боится Мэри.
Мы хотим вам кое-что сказать.
Я же вам говорил, что будет скучно.
Всё готово.
Она потеряла память в автокатастрофе.
Что делает ваш брат?
Как это будет по-вашему?
Я не спросил, планируют ли Том с Мэри это делать или нет.
Вы очень материалистичны.
Том разочарован результатами.
Ты любишь такую музыку?
Подозреваю, что Тома и Мэри сейчас нет в Австралии.
Что вы можете мне об этом рассказать?
Они нас услышат.
Ты слишком агрессивен.
Вчера я встал рано.
Очень маловероятно, что я опоздаю.
Ты пойдёшь к Тому и Мэри на свадьбу?
Я думал, вы не знаете их.
Я хочу, чтобы ты их позвал.
Где Том?
Эти сливы уже созрели.
Запомните мои слова!
У вас большая комната.
Мы замечательно проводим время.
Нахуй так жить, ребята?
Вы потеряли сознание?
Сегодня понедельник.
Час назад Том был в лучшем настроении.
Видео стало вирусным.
Ты действительно получаешь удовольствие от подобного рода вещей?
Мы покупаем.
Пожалуйста, занеси вещи, пока не начался дождь.
Том за лето отрастил бороду.
Он из-за вас покраснел.
Разве Том сейчас не в Бостоне?
"Никто не узнает, где ты купил одежду". - "Нет, узнают!"
Ты можешь научить меня водить машину?
Вы идёте со мной?
Не общайся с Томом.
Пригласили всех, кроме меня.
Этот политик из Аризоны.
Гора Килиманджаро - спящий вулкан, расположенный в Танзании.
Том подписал это признание добровольно?
Интересно, может ли человек жить, если он каждую ночь спит только по два часа?
Она сказала, что у неё есть для меня работа.
Говори с Томом по-французски.
Не давай Тому бить Мэри.
Время скидок — с шести до восьми.
Если поступки сильнее слов, отчего же перо могущественнее меча?
В данный момент мы заняты.
У меня вряд ли есть книги на французском.
Том нам сегодня не поможет.
Ты это предвидел?
Война закончилась.
Мэри сказала мне, что ей скучно.
В Венеции всегда много туристов.
Тому рано в школу.
Том скармливает объедки со стола своей собаке.
Вы прямо как он.
Как сказал Эйнштейн, всё относительно.
У вас ноги болят?
Есть кое-что, что тебе следует понять.
Вы знаете, как меня зовут?
Нет вестей — добрые вести. Если ты ничего не слышал о своём сыне, значит, с ним всё в порядке.
Скажите Тому, что я перезвоню.
Я не хотел её втягивать.
Я познакомился с ними до твоего рождения.
На постройку дома у них ушло два года.
Я только что принял душ.
Он подкупил судью и вышел сухим из воды.
Где мне Вас ждать?
Этот дом не продаётся.
Том оставил ворота открытыми.
Это моя страсть.
Он бездельник.
Тома могут за это уволить.
Я с трудом могу поверить, что вы здесь.
Люди выстроились в очередь у магазина.
Том зарыдал.
Я волнуюсь за детей.
Том пришёл сюда, чтобы увидеться с вами.
У нас есть эксклюзивное право продавать им.
Нужно иметь ангельское терпение, чтобы иметь с ними дело.
Том в последнее время какой-то агрессивный.
Я обычно сижу на заднем сиденье.
Я проснулся с мигренью.
Я забыл свой чемодан.
Купи мне красную.
Он живёт не в Сендае.
Вчера ночью у нас был сильный ливень.
Я поднялась на крышу по лестнице.
Мы должны сказать ей об этом.
Вампиры живут вечно.
Почему ты всё время говоришь о Томе?
Я знаю, что ты виноват.
Они встали, чтобы с ней поздороваться.
Том уснул сразу, как только его голова коснулась подушки.
Том слышал выстрелы.
Вас никто не видел, надеюсь.
В свободное время Том оцифровывает книги.
Говорят, что викинги открыли Америку ещё до Колумба.
Что мне с ними делать?
Бегите!
Том и Мэри рассказали мне о своих планах.
Том готовит куда лучше меня.
Я ужасно устал.
Они двигались.
Осталось полно времени.
Мой кот меня любит?
Есть поезд, но он ходит только раз в сутки.
Ты Тому сказал?
Тома, может быть, не будет на сегодняшней встрече.
Том обулся.
Ваш метод отличается от моего.
Хочешь, мы отвезём тебя домой?
Мы возьмём его с собой.
Можно мне здесь сесть?
Я подумал, стоит попробовать.
Вы старше или младше?
Будем надеяться, здравый смысл возобладает.
Том богат.
Я встретил одного из ваших студентов.
Когда-нибудь мы снова встретимся.
Когда-то тут было зелёное поле, теперь - супермаркет.
Подпишитесь на нашу ежедневную рассылку.
Передайте, пожалуйста, Тому, что я на несколько минут опоздаю.
Я вовсе не напуган.
Это было красиво.
Я не мог не думать о происшествии.
Ваш друг сказал, что перезвонит.
Иногда достаточно кивнуть, чтобы показать человеку, что его внимательно слушают.
Я думала, Вы потеряли свои часы.
Я только что узнал, что Том погиб в ДТП.
Мы слышали, что Том совершил самоубийство, но не слишком этому поверили.
Том знает, что Мэри нравится.
Если ты скажешь Тому, что делать, он сделает.
Мы приехали только сегодня.
Я знаю, чей это велосипед.
«Ты опоздал». — «Нет! Я пришёл рано».
Вода в Чёрном море в самом деле чёрная?
Том явно был болен.
Нам ещё рано это делать.
Примерь это.
Полиция обнаружила следы пороха на руках Тома.
Внезапно мы с Мэри оказались одни.
Том не уедет.
Наступила неловкая тишина.
Я найду вас и убью.
Их брачная жизнь не была гладкой.
Том женится двадцатого октября.
Интересно, мне что, нужно просто притвориться, что я восхищён ужином, который Мэри приготовила для нас?
Мы найдём их.
Сколько лет вашему дедушке?
Тому понравилась его машина.
Он когда-нибудь вернётся?
Я получила письмо от моего брата.
Наш город находится за этим мостом.
Я весь день играла в теннис.
Дом её.
Том даже билет не купил.
Они загружают нефть на корабль.
Смотрите, какой Том счастливый.
Мы не останавливались в Бостоне.
Я думаю, нам стоит взять такси.
Каков ваш ответ на эти обвинения?
Они ничего не делали.
Я бы с радостью поехал с тобой.
Если бы по каким-либо причинам это произошло, что бы ты сделал?
Он схватил мальчика, стянувшего у него часы.
Том меня не спрашивал.
Меня опять ограбили.
Вы не можете им доверять.
Зависит от погоды.
Разве Том не может поручить это кому-нибудь другому?
Я сдала все экзамены.
Мы потом с Томом поговорим.
ДДТ — известный канцероген.
Тома чуть инфаркт не хватил, когда он увидел Мэри, стоящую на краю крыши.
Он сказал, что попробует.
Он вошёл в мою комнату.
Моя мама - француженка.
Том был без галстука.
Том тоже из Бостона.
Пора поиграть.
Ты совершила ужасную ошибку.
Вы не можете игнорировать Тома.
Я живу в одной комнате со своей сестрой.
Она предложила мне отвести его в зоопарк.
Вот фотография моей школы.
Такое решение никого не осчастливит.
Здесь тепло. Можешь снять пальто.
Марш!
Аптека - недалеко от больницы.
Я уже сказала Тому, что Марии здесь нет.
Том думает, что он изобрёл вечный двигатель.
Не беспокойся. У меня есть план.
Он знаменит.
Почему ты думаешь, что Том хотел, чтобы я это сделал?
Я не знаю, планирует Том это делать или нет.
Почему бы вам просто не спросить их?
Это остановило Тома.
Разве вы не знаете, что Том умер три года назад?
Мы должны брать всё от каждой возможности, которая предоставляется нам в жизни.
Я хочу её взять.
Том вышел из машины и открыл ворота.
Как вы думаете, чего они хотят?
Он приготовил ужин.
Тебе молния нравится или пуговицы?
Все знают, что Том не очень хорошо говорит по-французски.
Том хотел быть похожим на своего отца.
Что с ней произошло на самом деле?
Не читайте мой дневник.
Невозможно отрицать, что её квалификация очень высока.
Я люблю музыку, особенно классическую.
Он потерял ключ от гостиничного номера.
Я ищу, в кого бы влюбиться.
Я думаю, вы найдёте его.
Его длинная речь утомила всех нас.
Чьи это ножницы?
Надежда умирает последней.
Брат иногда помогает мне с уроками.
Почему ты убил Тома?
Как ты думаешь, почему бы Тому и Марии не пожениться?
У меня не было ни сил, ни решимости спорить с Томом.
Том совсем потерял разум.
Принимай командование.
Подводная лодка наконец всплыла на поверхность.
Ты не хочешь со мной сидеть?
Дайте мне полотенце.
Ты на поезд опоздаешь.
Том сидел на пассажирском сиденье.
В этом случае правило не годится.
Представь, что ты меня не знаешь.
Вы когда-нибудь пекли пирог?
Я нормально себя чувствую.
Он сделал, как ему велели.
Дочь короля - принцесса.
Моё сердце разбито.
Я сделал для них всё.
Я сегодня прекрасно себя чувствую.
Я не художник.
Не забудь Тома пригласить.
Я люблю лето.
Вы из Австралии звоните?
Том одолжил у Мэри ножницы.
Не проси меня это сделать.
Где ты нашла свой ключ?
Он хорошо играет.
Том сказал, что Мэри грустно.
Видишь щенка?
Ты действительно выглядишь сногсшибательно.
Он признался, что любит её.
Ветер дует.
Том - мой брат.
Могли бы мне и раньше сказать.
Думаю, вы их обоих знаете.
Ты бы на моём месте поступил так же.
Вы когда-нибудь купались в этой реке?
Она хорошо целуется.
Кто сейчас ест?
На этой фотографии не Том.
Я мог бы рассказать тебе о Томе то, что ты, вероятно, не знаешь.
Меня сбила с толку её внешность.
Позвольте мне хотя-бы поговорить с ними.
Я здесь в полном одиночестве.
Где я буду жить?
По-моему, ты не понимаешь разницы.
Я просто хочу, чтобы ты меня любила.
Том - тот человек, который помог Мэри.
Я это ценю.
У меня слабое соединение с Интернетом.
Ты лучший учитель в мире.
Это очень важные люди.
Бешенство — заболевание, чаще всего в мире приводящее к летальному исходу.
Тому многое не нравится.
Могу я попросить вас об исключительном одолжении?
Посылка не тяжёлая.
Том никогда не забывает позвонить своей матери в её день рождения.
Верьте во что хотите.
Наконец, хотя и с опозданием, он явился.
Том побежал обратно к себе в комнату.
Я никогда, даже на мгновение, не предполагал, что встречу столько известных людей.
Давай пойдём куда-нибудь поедим.
Тётя - сестра моей мамы.
Не оставляй ничего на тарелке.
Думаю, это будет довольно просто.
Мы обречены!
Я лежал на животе.
Это именно то, что нам нужно.
Я хотел сказать тебе, насколько я сожалею.
Том следующий в очереди.
Они были наказаны за свои преступления.
Не порти нам веселье.
Похоть приносит страдание.
Спасибо, что помог Тому.
Алжир должен создать амбициозную программу по привлечению иностранных инвесторов.
Том сильно избил Мэри.
Не опаздывай, пожалуйста.
Том может остаться здесь.
Я это прекращу.
Она сделала Тому предложение, от которого он не смог отказаться.
Я обычно встаю в восемь.
Мне жаль Тома.
Том говорит по-французски лучше, чем ты.
В чём главная причина того, что ты учишь французский язык?
Всегда имей словарь под рукой.
Ты угадал правильно.
Мне понравился спектакль.
Кто нашёл мой бумажник?
Я знаю этих людей.
Привет, меня зовут Омид.
Мы подберём Тома по дороге.
Вам не следовало приходить.
Дай мне сосредоточиться.
Как ты это починишь?
У меня для них сообщение.
Я не хочу оставлять дверь незапертой.
Я устал бороться.
Она сказала, что ест.
Она задрожала.
Там я Тома и встретил.
Мы столкнулись со множеством сложностей.
Том и Мэри остались друзьями.
Я планировал представить его Беатрис.
Я не знаю, что вы будете делать.
Я с вами разговаривал.
Ты прощена.
Я знал, что Том будет смеяться.
Да здравствует Император!
Что у нас здесь?
Наслаждайтесь счастьем.
Я пока не знаю ничего.
Том выглядит очень счастливым.
Слышу тебя очень хорошо.
Кто жил в этом доме?
Том ещё разговаривает.
Когда мы сможем ещё увидеться?
Вы умеете считать до десяти по-китайски?
Ты немного рано.
Том не был в библиотеке.
В твоём списке я последний, не так ли?
Она странная.
Мы знали, что Том опоздает.
Отец Тома - ветеран войны в Корее.
Я закончил.
Я думаю, что гребень на голове у петухов — красиво.
Я могу его починить.
У Тома была веская причина.
Том имеет привычку беспрестанно придираться ко всем действиям Марии.
Вы именно тот человек, с которым я хочу поговорить.
Скажите им остановиться.
Позвони своему брату.
Обещайте мне, что никому не скажете.
У дверей был поставлен полицейский.
Том это исправит.
Отец очень бы тобой гордился.
Ты должен извиниться перед ними.
Том не ест мясо.
Купаться в этой реке опасно.
И какая была реакция?
Вам что-нибудь помочь донести?
Он оставил свой билет дома.
Никто не знает, почему он уехал из города.
Зима скоро кончится.
Том оставил мне записку.
Оставьте её, пожалуйста, в покое.
Он сделал всё возможное для защиты своего сына.
Давай вернёмся и возьмём ещё.
Обними меня крепко.
Тому не очень понравился концерт.
Я думала, что делаю определенные успехи.
Ты правда считаешь, что мне надо выйти за Тома?
Я надеюсь, тебе нравятся шоколадные торты.
Я не спросил Мэри, с кем она планирует ехать в Бостон.
Мы рассмеялись.
Все читают.
Ты вегетарианец?
Том пишет мне сообщения.
Женщины меняют мир.
Почему вы решили назвать сына Тарзаном?
Сколько торта Том съел?
Мне нравится твой свитер.
Я подожду на улице.
Если ты это сделаешь, то я тоже сделаю.
Мне нужна пара хороших солнцезащитных очков.
Я не знаю, кто в меня стрелял.
Это военное преступление.
Ты не попросишь Тома поговорить с Мэри?
У неё есть любовник.
Каков идеальный возраст для мужчины?
Мой врач сказал мне, что мне надо плавать не меньше трёх раз в неделю.
Читайте книгу вслух.
Никто не может ей помочь.
Мэри сказала, что рада помочь.
Чего ты на меня уставился?
Не думаю, что Том для этого достаточно взрослый.
Том не съел бутерброд, который я ему сделал.
Это большая рыба.
Я редко пью кофе.
Во сколько конец света?
Я тебя больше не оставлю.
Надеемся, вам у нас понравится.
Теперь вы свободны.
Промокательная бумага впитывает чернила.
Том не очень испугался.
Со мной такое часто бывает.
Ты его взял?
Я ищу работу уже долгое время.
Это новая модель.
На улице было холодно.
Это не пародия, а дружеский шарж.
Я думаю о ней каждый день.
Я бразилец.
Куда ты спрятал мой паспорт?
Ты изобретателен.
Я сейчас занят и не могу играть с вами.
Люблю этот альбом.
Недостаточно света для чтения.
Почему вы не уедете?
Мне завтра на похороны идти.
Ты понимаешь, в чём разница?
Мне некого винить, кроме себя самого.
Том никогда не остаётся дольше, чем на неделю.
Сегодня я собираюсь встретиться с Томом.
Том будет наказан.
Том не смог найти свой зонтик.
Ты же вроде его ненавидел.
Мы не можем подчинить себе природу.
Том похож на отца.
Я об этом не думаю.
Друзей у неё не было.
Он погиб за свою страну.
Тома обвинили в том, что он что-то подмешал в напиток Мэри.
Нам очень нравятся пикники.
Теперь всё в порядке.
Нас известили о его смерти.
В 1902 году он был арестован и сослан в Сибирь.
Я не спрашиваю вашего разрешения.
Том ударил Мэри ножом тринадцать раз.
Тому хотелось, чтобы поцелуй длился вечно.
Добавь порошок, перемешай и готово.
Большой машине нужно много топлива.
Я часто с ним разговариваю.
У Тома с французским намного лучше, чем у меня.
Я даже не устала.
На перекрёстке поверните налево.
Где ты это нашла?
То́му повезло, что он не получил более тяжёлых увечий.
Том не хочет знать, зачем Мэри это сделала.
Он посмотрел мне в лицо.
Кошки могут видеть даже в темноте.
Кот стал царапать ковёр.
Это мой кот.
Вы всё ещё играете в гольф?
Мы прошли ещё сто ярдов.
Дайте нам ключи.
Мой автомобиль не продаётся.
Скажите им, что вы мне сказали.
Когда вы в последний раз были у зубного?
После молчания, музыка - лучший способ передать непередаваемое.
Я слышал всё, что ты только что сказал.
Том дружелюбный.
Дикорастущая пшеница была одним из наиболее ранних культивированных видов.
Том не приехал с вами в Бостон?
Я хотел бы послушать побольше о вашем путешествии.
Я позвонил моему адвокату.
Том и его друзья играли в баскетбол в прошлый уикэнд.
Это просто другой рассказ.
Владельцы красных спорткаров платят более высокие страховые взносы.
Я моргаю.
Том не сводил с Мэри глаз.
Том постарается быть там вовремя.
Он спал в машине.
В какое время прилетает самолет из Ниццы?
Ты не знал, что Том живёт с нами?
Ночью очень жарко.
Этот дом слишком маленький.
Я из-за вас заболел.
Я хочу, чтобы ты позвонил ему.
Колумб верил, что Земля круглая.
Тебе нужно больше заниматься.
Ая склонна всё переводить в крайности.
Я видел тебя с ними в парке.
Том запер окно.
Эта книга их.
Бросьте нож!
Он не пошёл, и она тоже.
Вы думаете, сегодня будет дождь?
Другой вход есть?
Музыка не транслирует чувства, образы, мысли или воспоминания, она всего лишь шум на заднем плане.
Мои ноги болят после долгой ходьбы.
Три человека было ранено.
Заберись внутрь и запри двери! Закрой окна! В тумане что-то есть!
Вы точно со мной не пойдёте?
Это правда, что люди в Калифорнии верят в кристаллы, карты Таро и предсказания судьбы?
Она привлекательная девушка.
Сейчас мне тридцать лет.
Учитель пишет на доске.
Пожалуйста, не беспокойтесь об этом. Это всего лишь формальность.
Просто жди нас здесь.
Когда вам надо вернуть эту книгу Тому?
Она была в восьмом классе.
Я не хочу есть тут.
Не беспокой меня, когда я занимаюсь.
Я никогда не замечал.
Отправь эти письма по дороге на работу.
Вам всегда будут рады.
Ясно, что Том хочет сделать.
Том не выпил свои таблетки.
Я был оскорблён.
Она всё ждала, но он так и не вернулся.
Сколько лет правил Александр?
Я сказала, бросьте пушку!
Она играет в шахматы.
Я возьму, если вы не возражаете.
Все, кроме Тома, ели рыбу.
Он как-то причастен к этому ограблению.
Тут что-то не так, но я не могу понять, что именно.
Я думаю, Том слишком много времени проводит с Мэри.
Как ты думаешь, какое лучше?
Просто верьте нам.
У меня работы невпроворот.
Скажи мне, как это возможно.
Где твои кредитные карты?
В Финляндии сто восемьдесят семь тысяч восемьсот восемьдесят восемь озёр.
Том даже есть не хотел.
Информация была совершенно бесполезной.
На этой кассе нельзя расплатиться наличными.
Я хочу помочь, но не могу.
Том очень разозлился.
Я знаю, что вы многому научитесь.
Пожалуйста, Вы не могли бы говорить потише?
Ты сейчас уходишь, да?
Я не знаю, что делать с твоей сестрой.
Я делаю ровно то, что ты мне велел.
Том сказал мне, что это неважно.
Я удивлён, что Том не получил удовольствия от концерта.
Том не хотел учиться за границей.
Что-то случилось вчера вечером?
Твои «О» выглядят как «А».
Она выгуливает свою собаку в парке перед завтраком.
Почему это должно было случиться с нами?
Я ем хлеб без соли.
Население нашего города — треть от населения Токио.
Не опирайтесь на мой стол.
Теперь уйдите, пожалуйста.
Думаю, мне надо было взять с собой больше денег.
Я бы вам посоветовал запирать двери.
Я вырос неподалёку отсюда.
Мне нужно купить выпивку для вечеринки.
Я никогда не курил.
Она сказала нам, что у неё болит голова.
Я был не слишком обеспокоен.
Я вас не понимаю.
Подождите меня в конференц-зале.
Я так в ней ошибался.
Лучше не становится.
Мэри забронировала место через своего турагента.
С чем играете?
Сдаюсь. Что общего между ирландским священником и конголезским знахарем?
Как ты мог совершить такую ошибку?
Мальчики иногда бывают странными.
Секундочку.
Мы не успели сделать всё, что хотели.
Мэри хочет этого.
Я останусь в Бостоне ещё на три дня.
Хотите поговорить об этом?
Я думал, ты лучше играешь в шахматы.
Тебе не следовало этого делать.
Тому надо было подарить Мэри цветы на Валентинов день или что-нибудь ещё.
Том её не подпишет.
Я ещё не совсем проснулся.
Тебе надо было попросить у Тома прощения.
У моего ножа очень острое лезвие.
Нельзя демократизировать голодающий народ.
Кот кажется очень довольным.
У меня было полно времени.
Должен признать, что я ошибся.
Кто-нибудь видел, как вы сюда шли?
Я почти не ем фруктов.
Как сделать так, чтобы не храпеть?
У Тома с французским гораздо лучше, чем у меня.
Между тем гул постепенно нарастал.
Отец подарил мне его, когда я была маленькой.
Ты не мог бы помочь мне перевести это на французский?
Анкоридж — самый большой город на Аляске.
Ты не сказал волшебного слова.
Что вы ожидаете здесь найти?
Том отдаёт себе полный отчёт в том, что происходит.
Мы готовы к худшему.
Он никогда не говорит о работе.
Я была бы действительно благодарна.
Я не знаю, придёт он или нет.
Я иду в школу в семь часов.
Все об этом знали, кроме меня.
Это та пара, что подсказала мне дорогу.
Снимите пальто, пожалуйста.
Мэри не сделала домашнее задание.
Я говорю о себе.
Вы не знаете их, не так ли?
Машина Тома увязла в грязи.
У нас есть книга.
Я не так часто ем мясо, как раньше.
Мы хотим пойти домой.
Здесь нет проигравшей стороны.
Почему меня не пригласили?
Венера и Земля почти одного размера.
Вы ведь уже знаете об этом?
В этом году в моём классе меньше учеников, чем в прошлом.
У нас не было непредвиденных происшествий во время поездки.
Давай сосредоточимся.
Работа - это моя жизнь.
Я училась музыке в Бостоне до того, как вернулась в Японию.
То, что Том сделал, было довольно впечатляюще.
Он не пьёт.
На твоём месте я бы принял его предложение.
Том не поможет тебе.
Том всегда хорошо одевается.
Том не любит груши.
Курсор на экране?
Встреча будет сегодня или завтра?
Я продолжил тренироваться.
Это твой вертолёт?
Вы знаете, сколько Тому лет?
Я всё ещё не уверен.
Родители могут передать множество заболеваний своему потомству.
У Тома зависимость.
Многие страны испытывают схожие проблемы.
Данный журнал предназначен для тинейджеров.
Люди очень напуганы.
Они могут делать только то, на что способны.
Он верит Тому.
Том иногда готовит нам ужин.
Здесь много народу.
Думаю, Тому не стоит этого делать.
Наша планета прекрасна.
Я знал, что Том боится привидений.
Том спросил Мэри, готова ли она.
Я не монстр.
У него брат и две сестры.
Он спросил меня, занята ли я.
Где моя куртка?
Кто знает, почему Том соврал?
Нечего добавить!
Пожалуйста, имейте это в виду.
Прошу принять к сведению, что я против этого.
Я знаю, что Том выиграет.
Мы начали учить французский в начальной школе.
Том ждет внутри.
Все в классе надо мной смеялись.
Я сказал ему, куда мы ушли.
Это треугольник.
Мне они не нужны.
Она вытащила всё из карманов.
Я не хочу идти с ними.
Я отвезу Тома домой.
Твой ребёнок умеет ходить.
Для чего тебе это нужно?
На территории кампуса алкоголь не разрешён.
Кажется, Том знает секрет.
Все любят зоопарки.
Предварительное слушание назначено на 20 октября.
Это маловероятно, что Том когда-нибудь вернётся домой.
Поговорите, пожалуйста, с Томом.
Почему бы нам не поехать на следующей неделе в Австралию?
Твоя мама знает?
Я впервые в жизни доил козу.
Ты это говоришь от страха?
Вы идёте пешком или едете на автобусе?
Не знаю, что и сказать, чтобы это не прозвучало лицемерно.
Пожалуйста, опустите флаг.
Я включил радио, чтобы послушать новости.
Том знал, что я раздражён.
У него совершенно отсутствует чувство стыда.
Сядь в поезд, который будет на пятом пути.
Этому нет доказательств.
Мы с Томом оба смеялись.
Это приемлемо.
Они целую ночь могут провести за разговорами о машинах.
Она сказала мне, что очень счастлива.
Никому не было весело.
Я попытался поговорить с ней.
У Вас есть адвокат?
Я об этом нисколько не беспокоюсь.
Они сказали, что любят снег.
Я думаю, это очень важно.
Тебе не следует спать с ним на первом свидании.
Почему ты не рассказал мне об этом?
Это настоящая причина.
Скажите Тому, чтобы он прекратил это делать.
Кажется, я слышал, как что-то упало.
Том по понедельникам обычно не работает.
Она завоевала медаль, когда ей было всего 15 лет.
Не говори так даже в шутку.
Я купил её для отца.
Вы сумасшедшая.
Пострадал Том.
Он больше никогда не посетит этот город.
Это лучший ресторан из тех, что я знаю.
Не надо так громко кричать.
Он не знал этого.
Брак — это союз мужчины и женщины.
В случае пожара наберите 119.
Я хочу пригласить её на свидание, но мне не хватает мужества.
Она поддерживает Демократическую партию.
Том может это сделать, я почти уверен.
Мы подъехали к Бостону.
Наконец, ей это удалось.
Интересно, почему Том так напуган.
Испания очень солнечная страна.
Позвони мне, когда доедешь до дома.
У старой пары не было детей.
Я познакомился с ним во Франции.
Думаю, Том меня вспомнил.
Том брал уроки катания на лыжах.
Том не думает, что мы можем выиграть.
Почему кошки мурлыкают?
Сколько ты зарабатываешь в месяц?
Я вижу твоего кота в саду.
Ненавижу двуличные общества.
Я родилась в небольшой городке под названием Нара.
Японцы, входя в дом, снимают обувь.
Том никогда бы этого не сказал.
Мы не можем её впустить.
Мы должны её найти.
Ты заслуживаешь большего.
Нет... В смысле, да.
Можно поговорить с Биллом?
Том весь день пролежал в постели.
Некоторые из нас должны работать.
Давайте смейтесь, если хотите.
Том тоже ничем не помог.
Нам надо найти где спрятаться.
У меня не так много времени.
Теперь я действительно устал.
Я решил, что побреюсь налысо.
Она жила одна.
Ягнята - это детёныши овец.
Нет ничего проще этого.
Красноярцев ожидает резкое похолодание.
Он вернулся в шесть.
Сделай погромче.
Тому нужны тренировки.
Подумайте о чём-то, что делает Вас счастливым.
Пожалуйста, не говори ей.
Этого человека уволили на прошлой неделе.
США — крупнейший в мире экспортёр хлопка.
Это поможет?
Том сейчас ужинает.
Я думал, ты опоздаешь.
Том тоже это делает.
Компьютер был настолько устаревшим, что ни на что не годился.
Думаю, нам надо сесть.
Извините, но сегодня к моему дому не было доставлено молоко.
Мне не нужно знать, как Том это делает.
Я остановился и уставился на него.
Это цинк.
Где ты оставил свой зонтик?
Пол неровный.
Ничего не работает.
Сколько составляет средний срок службы пассажирского самолёта?
Хочешь?
Я посмотрела в зеркало.
Я обещаю оставить Тома в покое.
Вы не знали, что Том богат?
Ты знал, что Том и Мэри - кузены?
Том знал, что Мэри не в Австралии.
Вы про меня забыли?
Кто твой любимый блогер?
Я хочу, чтобы ты пела.
Ты должен прийти.
Вы не близнецы, но похожи друг на друга.
Мост сделан из дерева.
Я принёс тебе подарок.
Вам надо было оставить её в покое.
Том думает, что вы двое созданы друг для друга.
Что привело тебя ко мне?
Каждый вызов — возможность.
Отвечай, пожалуйста, по-французски.
Тебе следует вернуться к работе.
Тому надо будет помочь Мэри.
Все совершают ошибки.
Том сказал, что вернётся.
Вы оставили утюг включённым.
Мы уезжаем отсюда.
Я до сих пор не знаю, даже сейчас.
Я знаю, куда Том ездил в прошлые выходные.
Дженнифер сражается.
До сих пор не могу поверить, что мы с Мэри женимся.
Где Том взял деньги, чтобы за всё это заплатить?
Я буду рад сделать это.
Восемнадцать минут спустя, битва была окончена.
Я его жду.
Девочка прыгает.
Я врезался в стол и ушиб палец на ноге.
Ещё Том говорит по-французски.
Иней ещё не начал таять.
Две леди улыбались друг другу.
Я пришёл, чтобы спасти его.
Мне удалось добиться, чтобы Том это сделал.
Куда это Том собрался?
Она вышла замуж по молодости.
Уйди с глаз моих, Том.
Я не хочу завтра умереть.
Я сделаю это, если Том мне заплатит.
Мне нельзя возвращаться туда одной.
Мне пришлось позаботиться о её ребёнке.
Я вырос на ферме.
В следующий раз будешь умнее.
Я очень хорошо знала твоего отца.
Кот из дома – мыши в пляс.
Он сказал, что согласен.
Сегодня ночью я не работаю.
Когда у тебя срок?
Я говорил с Томом по-французски.
В Бразилии вы будете есть много вкусных фруктов.
Этот фрукт по форме как апельсин, а по вкусу как ананас.
Мне нужно одно купить.
Том ужасно разозлился.
Мы потеряли наши зонты.
Тебе надо немного отдохнуть.
Мэри хочет, чтобы я купил ей пони.
Я не знаю, как купить билет.
Вершина этой горы кажется недосягаемой.
Этот выглядит лучше.
Там все будут.
Том забыл одну важную вещь.
Из какой Вы части Австралии?
У нас завтра нет занятий.
Вы сделали это в понедельник?
Почему вы не сказали мне, что Том здесь?
Больше всего Марии нравится катание на лыжах.
Я думал, у меня ничего не получится.
Том редко задает вопросы.
Я выбежал наружу, и дверь за мной захлопнулась. Было почти минус сорок.
За едой я читал газету.
Все знали, что это Том сделал.
Не забудьте запереть двери, прежде чем идти спать.
Том нейрохирург.
Драку начал Том.
Я довольна.
Я не хочу читать эту книгу.
Тому нужен словарь.
Мы расследуем это.
Я ничего не делаю.
Твоя воля.
Мы можем пойти наверх?
Вы действительно хотите, чтобы Том ушёл?
Вчера меня не было дома весь день.
Не сдавайся.
Я думала, у вас уже есть билет.
Я не могу обойтись без своей машины.
Меня увлекает пчеловодство.
Том мне в дедушки годится.
Она показала свою смелость перед лицом опасности.
У Мари скоро день рождения, я собираюсь испечь ей пирог.
У меня начальник идиот.
Что вы будете сейчас делать?
Достаточно того, что у нас есть.
Обнимите Тома.
Том сказал мне, что он не нервничает.
Ты слышал, что я сказал Тому?
Том и Мэри начали спорить.
Я вижу, что ты готов.
Я хочу этот вентилятор.
Том сделал стойку на руках на пляже.
Тебе стоит поехать.
Я был в Америке дважды.
Я написал письмо матери.
Моя машина в ремонте.
Я летел над облаками.
Экономическая ситуация усугубилась.
Ты это слышал, Майк?
Нам надо им позвонить.
Это восхитительно.
Я всегда стараюсь быть справедливым.
То, что у россиян всегда вызывает только смех, европейцы могут принять и всерьёз.
Тебе крендели нравятся?
Мы подождём.
Ты слишком расслаблен.
Режьте!
Никто не может им помочь.
Я хочу выйти наружу.
Мы поедем, как только утихнет дождь.
Что вам больше нравится: рок или классическая музыка?
Что касается меня, то я довольно простой человек.
За обедом ты немного съел.
Она здесь с пяти часов.
Не попадайся на их рекламу. Я не вижу, как они могут продавать нечто подобное по такой цене.
Вы не могли бы сначала мне помочь?
Он был разочарован.
Я принёс Вам подарок.
Ты можешь это подтвердить?
Вы не знали, что я говорю по-французски?
Где Том взял эти старинные монеты?
Тому здесь не нравится.
Почему вы такие высокомерные?
Вас столько лет не было.
Я бы хотел знать телефонный номер ближайшего отделения «American Express».
Я потерял свое достоинство.
Мы с Томом оба говорим по-французски.
Двое пришли к одному и тому же заключению.
Учись на чужих ошибках.
Всем хочется верить, что мечты могут сбыться.
Я ничего этого не ожидал.
Я видел вас по телеку.
Он знал, что его не заменят.
Вряд ли Том это сделает.
Я просто хочу увидеть твою улыбку, вот и всё.
Если вы не хотите воспользоваться солнцезащитным кремом, это ваша проблема. Просто потом не жалуйтесь мне на солнечные ожоги.
Тома уволили не на прошлой неделе, а три недели назад.
Моя машина здесь.
Он делал всё возможное, но вскоре понял, что не может соревноваться с таким быстрым бегуном.
Множественное число слова «person» - «people», а не «persons».
Оставайтесь, если хотите.
Ваш друг Том не вернулся.
Что вам в нём понравилось?
Я не сделаю этого. Я лучше умру.
Кто-нибудь может сказать мне, который час?
У меня низкий болевой порог.
Думаешь, представится нам возможность пообщаться с кем-то из знаменитостей?
Ты должен говорить правду.
Они все очень заняты.
У него не меньше двенадцати детей.
Том оказался в замешательстве.
Я тебе снюсь?
Доведите до кипения большую кастрюлю с водой.
Моя мама хорошо готовит.
Может кто-то вызвать охрану?
Ты достигнешь цели.
Чем Том занимался в Бостоне?
Думаю, я обидела его.
Том кивнул в знак одобрения.
Карен купила много вещей на барахолке.
Том знает, что Мэри не станет делать того, о чём Джон её попросил.
Том закончил ту же самую школу, что и Мэри.
Мы опаздывали из-за вас.
Я люблю тебя как сын.
Я встаю не так рано, как мама.
Я лёг спать, как только пришёл домой.
Надеюсь, ты сможешь к нам присоединиться.
Спасибо тебе за помощь.
Том был молодым и впечатлительным.
Дождь когда-нибудь перестанет?
Город городу рознь.
Вы храбрый.
Боюсь, у обоих плохая репутация.
Ты обещал, что не будешь сегодня пить.
У человека обычно есть две причины для того или иного поступка: хорошая и настоящая.
Том всех нас ненавидел.
Вы забыли разбудить Тома, да?
Это должно занять минут тридцать.
Это была моя вина.
По-моему, у тебя температура.
Пойдите попросите Тома.
Я бы у Тома спросила.
Сейчас она любит его больше, чем раньше.
Ким живёт с Кеном.
Он крикнул: "Пошёл вон!"
Том - единственный канадец в нашем классе.
Людям рот не заткнёшь.
Они огородили сад забором.
Он недостаточно умён, чтобы складывать в уме.
Он не знает, как вести себя за столом.
На этот раз я не ошибусь.
Скучать - грех.
Хочешь, фокус покажу?
Это нелегко.
Посмотри на него ещё раз.
Вы из Киото?
Они обменялись взглядами.
Ты ведь неплохо знаешь Бостон?
Он держал речь.
Том всегда так себя ведёт?
Том сделал Мэри счастливой.
Выбрось это из твоей головы.
Что ты планируешь делать с деньгами?
Вы должны прийти.
Просто скажи то, что ты хочешь сказать.
Том покрасил волосы в чёрный.
Том равнодушен.
Я уснул за уроками.
Моё желание наконец исполнилось.
Пойдём со мной. Я хочу тебе кое-что показать.
Я собираюсь выходить.
Почему ты просто не купишь новую?
Сегодня вечером Том казался уставшим.
На каком языке вы обычно говорите?
Решайте, сколько вы хотите.
Я не получал никаких сообщений.
Немецкий - единственный язык в мире, в котором все существительные пишутся с заглавной буквы.
Я очень хорошо знал Тома.
Почему ты повесил трубку?
Я уверен, что меня снова попросят сделать это.
Том пытался мне помочь.
У нас у самих были кое-какие проблемы.
Я думал, ты собираешься поговорить с Томом.
Ты был тут весь день?
Что Том и Мэри могут сделать по этому поводу?
Музыка способна умиротворить и дикого зверя.
Я родился в очень юном возрасте.
Ты хочешь быть со мной или нет?
Вам от этого лучше?
Он, так сказать, ходячая энциклопедия.
"Чьи эти книги?" "Алисы."
Я никогда особо не думал о том, чтобы завести детей.
Ты знаком с братом Тома?
Том хотел быть учителем.
Теперь мы одни.
Том выглядел так, словно он долгое время ничего не ел.
Что ты слышала?
Он предъявляет документы полицейским.
Тому нужно поправиться.
Ты уверен, что не знаешь, что это?
Скучали ли вы по Греции, когда уехали в Германию?
Это самый лучший учебник.
Съешь мой кусок торта, если хочешь.
Я хотел бы быть роботом.
Том ведь не сделал это?
Ты не знал, что у Тома есть дом на Парк-стрит?
Ладно, завтра я куплю машину!
Я купил этот телевизор у Тома.
Если бы я тогда купил картину, то сейчас был бы богат.
Скажи, почему она разозлилась.
Я не знал, что вы расстроены.
Пусть будет так.
Том взял кости и швырнул их.
Я этим не горжусь.
Все мы хотим новую машину или новый телефон.
Вы можете говорить медленно?
Я ей вчера его дал.
Это одно из моих любимых выражений.
Я не знаю, сколько мне лет.
Тому приблизительно столько же лет, сколько и мне.
Это хлеб с сыром внутри.
Вы победители!
Это предложение очень интересно.
Все мои братья и сёстры выше меня.
Это то, чего мы заслуживаем.
Мы доказали неправоту Тома.
Никто не знает, как их зовут.
У меня когда-то была точно такая же проблема.
Датчики дыма должны быть установлены на потолке.
Мне вдруг пришла в голову хорошая идея.
Не обвиняй Тома.
Тот отель был хорошим и недорогим.
Куда мы направляемся?
Вы голосовали за Тома?
Я возьму жёлтый.
Его дед, что называется, человек, который сделал себя сам.
Удвойте дозу.
У тебя очень хороший голос.
Я не тот человек, каким был когда-то.
Он приехал на автобусе или на поезде?
Не думаю, что Том вообще меня видел.
Только ты можешь решить эту проблему.
Что бы ни случилось, не произноси моё имя.
Я знаю, что произойдёт дальше.
Это крайне конфиденциально.
Есть другая возможность.
Я думал, Мэри - девушка Тома.
Том быстро работает.
Она, наверное, удивилась, когда получила моё письмо.
Ты забыл галстук надеть.
У Тома труднопроизносимая фамилия.
Я уверена, что ты это заслужил.
Я не скажу тебе, как это делается.
Не слушайте этого человека.
Я никогда не видела, чтобы Том плакал.
Ты им это предлагал?
Это лекарство вылечит ваше кожное заболевание.
Мы не можем позволить себе допускать ошибки.
Никогда не поздно сказать "нет".
Я хочу любить вас вечно!
Со мной тоже такое чуть не случилось.
Это слишком дорого.
Я хочу преподнести вам подарок.
Я очень хочу домой.
Когда приходит весна, дни становятся все длиннее и длиннее.
Том всегда здоровается с соседями.
Мы говорили об этом по дороге домой.
Разве этого было недостаточно?
Замок отреставрирован и открыт для посетителей.
Эти сапоги хорошо послужили.
Интересно, с чего Том взял, что Мэри не надо этого делать.
Моя мама — активная.
У нас больше нет сил сопротивляться.
Деревня казалась пустой.
Мне надо было сделать это до половины третьего.
Куда Том вчера ходил?
Мы с Вами оба знаем, что этого не произойдёт.
Так что у тебя за проблема?
Я не хочу ставить вас в неловкое положение перед друзьями.
Ты говоришь одно, а делаешь другое.
Вы врёте?
Нужно полить цветы.
Где находится Париж?
Я лучше пойду её поищу.
Я по понятным причинам беспокоился.
У вас есть братья или сёстры?
Эта база теперь под нашим контролем.
Это фантастическое место.
Я не обижена.
Не понимаю, почему это важно.
Она хотела его видеть.
Не думаю, что мне ещё что-то нужно делать.
Том был в безопасности.
Это то, что должны делать менеджеры.
Ты должен сразу написать ответ на письмо.
Настало время действовать.
Я пойду принесу тебе чего-нибудь поесть.
Её сейчас нет.
Когда я был ребенком, я мечтал стать знаменитостью, как Сэйко Мацуда.
Ненавижу эти законы.
Вас никто не обвиняет.
Молоко подкисло.
Я не знаю, что ты хочешь сделать.
Том в прошлом году выиграл конкурс.
Вам всем нужен Том.
Том назвал Мэри тупой.
Вы едете на автобусе или на машине?
С кем Том играл?
Однополые браки теперь разрешены в 20 странах мира, со вчерашнего дня в их число входит Ирландия.
Ты и так достаточно толстый.
Я везде искал.
Какой вид спорта ты предпочитаешь?
Том был без обуви.
Ты уже рассказал Тому?
Слушайтесь родителей.
Хотел бы я владеть французским так же хорошо, как ты английским.
Я сказал Тому не встречаться с Мэри.
Было похоже, что Вы ревнуете.
Он мне доверял.
Он упал с велосипеда.
Вы так же виноваты, как и он.
Том - талантливый музыкант.
Выглядишь потрясающе.
Это как угодно, только не просто.
Я знаю, что это ты сделал.
Вы можете доверять Тому?
Поиграй там.
Я научился жить с болями в спине.
Вчера?
Христос является Первосвященником в небесном святилище.
Дверь наконец открылась.
Она упала с лестницы.
Мне нравится этот свитер. Я его, пожалуй, куплю.
Я знала, что делают Джексоны.
Том в одиночку воспитал троих детей.
Всё так, как ты сказала.
Том изменился.
Мы не собираемся ничего менять.
Том играл в местных джаз-клубах.
Лифт поднимается.
Я всегда буду помнить о тебе.
В Европе нет пирамид.
Если она не работает, выброси её.
Она разрешила мне использовать её словарь.
Мне пришлось все делать самой.
Они ничего не найдут.
Она сказала, что не против того, чтобы подождать.
Девочка открыла глаза, увидела медведей и бросилась к окну.
Это нас рассердило.
Тому нужно быть спокойнее.
Как тебе был Том?
Стол был завален фруктами.
Отец запрещает мне заводить собаку.
Как долго ты жил в Японии?
Сколько ты уже ждёшь? Долго ли ждал?
Не говори с ним об этом.
Все хотят, чтобы ты это сделал.
Том сказал всем, что хочет стать парикмахером.
Свяжитесь со мной, как только сюда приедете.
Они всем нам нравятся.
Мы не успели это сделать.
Я вроде говорил Вам, чтобы Вы не ходили туда одна.
Из-за тебя мы обе погибнем.
Никогда не думал, что мы не сможем этого сделать.
Молодец!
Том написал очень основательный отчёт.
Заразите район холерой.
Её голос приятно слышать.
Центр Вселенной находится в каждой точке Вселенной.
Я своего кота ищу.
Слишком много денег?
Вы же любите футбол?
Вы выглядите очень нервным этим утром.
Том никогда мне не писал.
Говорят, градоначальник берёт взятки.
Безмозглые массы верят, что Мандела был приличным человеком.
Найти Тома будет нетрудно.
Сколько стоит эта книга?
Они свободно говорят по-немецки.
Никто не пришёл, кроме Мэри.
Я думал, Том умер.
Поздравляю вас обоих.
Полагаю, мне не следовало этого говорить.
Мэри хотела закончить приготовление завтрака до того, как проснётся Том.
Она сказала, что сделает это для нас.
Он любит закаты.
Кто-то запер меня в комнате.
Твиттер - один из главных врагов ислама.
У меня есть несколько вопросов к вам обеим.
Поставь метлу в шкаф.
Не обижайтесь.
Он подошёл к важному жизненному перекрёстку.
Мэри с ней знакома.
Давайте подождём до вечера.
Том сказал мне, что Мэри очень хочет есть.
Она права?
Почему бы вам не перезвонить мне позднее?
Том ведь рядом с вами живёт?
Я говорил тебе оставаться в доме.
Я умираю от желания выпить что-нибудь холодное.
Я впечатлён твоим французским.
Теперь у меня неприятности.
Можете поговорить со мной.
Вам нельзя идти туда одной.
Сказанное тобой верно.
Я соблюдал правила.
У меня есть кое-какая собственность в Бостоне.
Это уже ничего не значит.
Я каждый день вижу, как садится солнце.
Завтра я планирую весь день оставаться дома.
Я сам себя обеспечиваю будучи студентом, поэтому я не могу позволить себе дорогие вещи.
Том сказал мне никому не говорить.
Не курите здесь.
Том и Мэри построили на пляже песочный замок.
Ты скрываешь что-то?
Том, похоже, не говорит по-французски.
Учитель не мог такого сказать.
Том признал, что не знает, что делать.
Свирепствует война.
Как она вам?
Можно мне будет как-нибудь вас навестить?
Джем обычно в банках.
Это очень умное животное.
Мне нужно взять вашу машину на несколько часов.
Моему совету не последовали.
Стекло делают из песка.
Мы добавили сотни предложений.
Мы прибудем точно по расписанию?
Том протянул мне бутерброд.
К чему это относится?
Вор убежал при виде детектива.
Я подхватила простуду.
Я ненавижу брокколи.
Она вам понравится.
Ты знаешь, что едят твои дети?
Я оставлю эту книгу себе.
Том собрал свои вещи и вышел из комнаты.
Они были ей нужны.
Напротив моего дома растёт вишнёвое дерево.
Ты успешно сдал экзамен?
Ты не закончил?
Мне надо готовиться к контрольной.
Я сожалею, что причинил вам столько проблем.
Ты всегда только о деньгах и говоришь.
Я играю в хоккей.
В Бермудском треугольнике есть параллельная вселенная.
От вредных привычек нелегко избавиться.
К тому времени, как я доберусь, будет время открытия.
Том талантливее меня.
Разве она не программист?
Я хочу, чтобы она звонила каждый день.
Я позвонил в колокол.
Том пока не ответил на моё письмо.
Зануда – тот, кто говорит, когда вы хотели бы, чтобы он слушал.
Пожалуйста, вытащи меня отсюда.
Том только что открыл ресторан на Парк-стрит.
Я извинился перед Томом за то, что сделал.
Я просил тебя оставить нас в покое.
У христианства много последователей.
Бесполезно просить у него помощи.
Я только хочу знать почему.
Выглядит завораживающе.
Тебе следует оставаться наверху.
У меня много друзей.
Они мальчики.
Я не могу понять значение этого слова.
Это будет стоить как минимум сотню песо.
Том поцеловал её в обе щеки.
Я полагаю, что вы имеете право знать.
Том говорит по-французски, и Мэри тоже.
Мэри говорит, что не хочет пить.
Это не моя ошибка.
Ученики взбунтовались против школьного дресс-кода.
Не ищите в этом логику.
У меня был крайне напряженный день.
Ты любишь лето?
Я не посылал Тому никаких фотографий.
Тело рептилий покрыто чешуёй.
Детям нравится есть мороженое.
Он сделал всё, что мог.
Сегодня полнолуние.
Поскольку был дождь, я остался дома.
Я пока не могу этого сделать.
У Тома много денег.
Привет, Сьюзан. Как дела?
Никогда не догадаетесь, кого я видел сегодня утром.
Как ты их нашёл?
Счастливчик!
Она зарабатывает на жизнь преподавательским трудом.
Денег у нас нет.
Где ассистентка Тома?
Том был в Австралии трижды.
Не ищи в этом логику.
Том совершенно не представляет, о чём думает Маша.
Оставьте это там.
Я не люблю рисовать.
Она делает это быстрее, чем ты.
Я знаю, что заслуживаю этого.
Том сидел и читал.
Распишись здесь, пожалуйста.
Чего хочет женщина, того хочет Бог.
Том одолжил мне три книги.
Почему имени Тома нет в списке?
На этот раз всё по-другому.
Это хороший знак.
Он сказал, что он не дома.
Так поступать нечестно.
Где ты воевал?
Ты понимаешь вопрос?
Чего бы хотел Том?
Страна была не в состоянии оплатить свои долги.
Том получает всё, чего захочет.
Он показал учителю язык.
Моей книги тут нет.
"Киото" — это анаграмма "Токио".
Я сегодня немного устала.
Ты - милая девочка.
Моя тётя многое помнит.
Каждое утро перед завтраком мы совершаем пробежку.
Том действительно уходит?
Я рад, что не опоздал.
Они часто писали друг другу письма.
Мы нырнули в реку.
Ты снова нас предал.
Когда вы это купили?
Доктор наложил ей четыре шва.
Ты пьяна!
Вы меня, должно быть, с кем-то перепутали.
Почему бы тебе не снять пальто?
Нам надо выяснить, что в коробке.
Где он припарковал свой грузовик?
Я спал со включенным светом.
Я кормлю свою кошку каждое утро и каждый вечер.
Он что-то ей прошептал.
Джек родился 10 августа.
Она порвала с ним.
Стрелка указывает путь.
Завтра новый день.
Я сказал Тому, чтобы он снял ботинки.
Том полностью в курсе проблемы.
У них уже один есть.
Мне не скучно.
Дети снова пойдут в школу осенью.
Я напишу тебе, когда у меня будет время.
Он был в некоторой степени пьян.
Тот дом требовал покраски.
Вода — чудесная.
Ты и твои друзья приглашены.
На Марсе цветы не растут.
Я впервые на таких встречах.
Тому не нравится, как Мэри с ним обходится.
Том, ты остаёшься?
Мы не можем ему лгать.
По-моему, она из Италии.
Я привык к тому, что такое происходит.
Я часто его навещаю.
Давай обсудим это в другое время.
Я сказал ему, чтобы он меня подождал.
Они изумительны.
Мэри умеет плавать.
Тому столько же лет, сколько и мне.
Ты едешь на поезде или на машине?
Наши дети уже взрослые.
Я знаю, что это важно для вас.
Том много лет не водил машину.
Следуй за Томом.
Том открыл конверт.
Надеюсь, они найдут Тома.
Я думал, ты нашла кого-то ещё.
Том предъявил Мэри ультиматум.
Япония очень сильно отличается от того, какой она была пятьдесят лет назад.
Том это сделал.
Не входи в то здание.
Сделай это для нас с Томом.
Она пойдёт на встречу вместо меня.
Том рассказал мне, почему он решил изучать французский язык.
Я лучше останусь здесь, чем пойду туда.
Мне кажется, ему есть что сказать.
С нами такое тоже было.
Мэри очень красивая.
Каждая секунда была на счету.
Я попросил Тома не беспокоить нас.
Не думаю, что он нас услышит.
Я не знаю, куда ты идёшь.
Пусти меня!
Том, кажется, был рад нас снова видеть.
Я хотел, чтобы это был сюрприз.
Почему тебе пришлось пойти?
Мне понравилась третья песня, которую ты спел вчера вечером.
Все смотрели на неё.
Скорее всего, он говорит правду.
Вам ещё что-нибудь нужно?
Они едут.
У нас здесь в Бостоне много хороших ресторанов.
Том пытался поцеловать Марию.
Я очень беспокоюсь за детей.
Вы знаете, где мы можем найти Тома?
Мэри свистела.
Я жду, что ты это сделаешь.
Я понятия не имел, что она собирается делать.
Вы всё там же живёте?
Это сообщение написал не я.
Я чувствую себя вялым.
Он скоро придёт домой.
Кошка Тома дерётся с кошкой Мэри.
Как мне сделать так, чтобы ему понравиться?
Пожарь нам яичницу.
Я уже больше года в Австралии.
На улице было темно.
Этот дом обогревается солнечной энергией.
Здоровая пища имеет важное значение для здорового тела и здорового разума, и, как следствие, способствует максимальной эффективности.
Когда ты уедешь, я буду по тебе скучать.
Полиция продолжает допрашивать Тома.
Не знаю, поможет ли это.
Том включил свет обратно.
Думаю, Том на этот раз может быть прав.
Положи его ещё куда-нибудь.
Вам надо было мне заранее сказать.
Думаю, тебе надо сказать своим родителям, что мы женаты.
У меня остаётся мало времени.
Том помог Мэри открыть ящик.
Одиннадцать – обычное для меня время ложиться в постель.
Я не имею абсолютно никакого намерения платить десять долларов.
Почему Том не хочет этого делать?
Том вызвался добровольцем.
Ты уже решил, какой у тебя будет костюм на Хэллоуин?
Кому-то нужно сказать Тому, чтобы он это сделал.
Поезд еще не прибыл.
Вы должны соблюдать правила дорожного движения.
Ты бы прекрасно подошёл для этого.
Том не хотел быть адвокатом.
Том был адвокатом.
У нас много вина.
Вам нравятся яблоки?
Том повесил своё пальто.
Я не говорила тебе увольнять их.
Я ещё не закрыл дверь.
Ты знаешь, кого я имею в виду.
Том всё делает неправильно.
Что планируют Том с Мэри?
Том отказывается разговаривать.
У каждой семьи есть скелет в шкафу.
Я вам покажу.
Если нажать на кнопку, двигатель остановится.
Избегать воздействия прямых солнечных лучей.
В те дни у меня была привычка гулять перед завтраком.
Том предал свою родину.
Он положил руку ей на плечо.
Я сказал им никому не рассказывать.
Было похоже, что она уже получила деньги.
Я думаю, что мы должны проводить Тома домой.
Она заменила масло маргарином.
Том сказал мне, что может это исправить.
Том явно хочет помочь Мэри.
Ты правда думаешь, что Том вам поможет?
Не злись. Это тебе не поможет.
Им нравятся морепродукты.
Том знал, что победить будет трудно.
Значит, ты её купил?
Надеюсь, ты знаешь, что это.
Я хотел обнять Тома.
Это должно помочь.
Том спас мир.
Ты можешь читать мои мысли?
Том соврал копам.
Зачем вы им сказали?
Обувной отдел находится на третьем этаже.
Это шутка для своих.
Том не нашёл то, что он искал.
Мне это не интересно.
Том завтра не вернётся.
При виде крови она упала в обморок.
Никто не умирает.
Откуда вы знали, где Том прячет свой ключ?
Дай мне ещё раз попробовать!
Том и Мэри посадили овощи.
Почему вы не можете остаться с ними?
Советую вам не делать этого.
Том на меня наорал.
Как интересно!
На прошлой неделе Том был очень болен.
Нам надо ей позвонить.
Половина ваша.
Вы знаете кого-нибудь, кто говорит по-японски?
У Тома было плохое настроение.
У Тома три младших сестры.
Пусть Том приходит.
Том и мой друг тоже.
Я хочу провести время с Томом.
Мария всеми уважаема.
Том не выглядит таким уж счастливым.
По яблоку на ужин – и врач не нужен.
Том был очень благодарен.
Том заставил меня туда пойти.
Контекст важен.
Часть из нас поехала на автобусе, остальные - на велосипеде.
Ты можешь прийти ко мне завтра.
Том попросил меня прийти завтра к нему домой.
Это слишком страшно.
Скажите мне, где я могу их найти.
Том сказал, что у него болит голова.
Он гомофоб.
Это книги, которые подарил мне Том.
Берите печенья сколько пожелаете.
Это ведь ваше любимое?
Почему вы ещё не дома?
Вы не знаете, Грейс дома?
Не жалуйтесь!
Том совсем спятил.
Это тебя не касается.
Они бесполезны.
Это иногда помогает.
Я не слышал, как открылась дверь.
Ты ведь согласен с Томом?
У тебя есть три варианта.
Ты в Бостоне где остановишься?
Мой свитер фиолетовый.
Должно быть, Том чем-то занят.
Как ты оказался в моём доме?
Это сонник.
Почему ты их отравила?
Русский язык трудно выучить.
Не заставляй меня делать это снова.
Надеюсь, вы нас как-нибудь навестите.
Он преподает нам английский язык.
Развлекайся! Увидимся через час.
Я отдал ему все деньги, какие у меня были.
Ты гораздо моложе Тома.
Кто-нибудь знает, что произошло на самом деле?
Река высохла полностью.
Том начал снимать свою пиджак.
У вас есть джинсы моего размера?
У меня мозоли на пальцах.
Я хочу петь и танцевать.
Я люблю ловить рыбу в реке.
Том сказал, что он не один.
Я курю кубинскую сигару.
Они оба улыбаются.
Я уйду, если ты хочешь.
Сегодня рабочий день.
В Джулию влюбились все мальчишки.
Том не думает, что Мэри выиграет.
Он привёл меня в хорошее расположение духа.
Том сказал, что хотел бы с вами поговорить.
Вы все умерли.
Вы уверены, что Тома здесь нет?
Изучу это завтра.
Но ты ведь будешь писать, да?
Я приму это, как само собой разумеющееся.
Они выглядели уставшими.
Он не верил словам Бена.
Это Ваш зонтик?
Я помощник Тома по административной работе.
Всегда старайтесь размещать свои фигуры на квадратах, где они могут быть наиболее эффективными.
Не надо было вам убегать.
Оставьте меня.
Увидимся в классе.
Я рада, что увидела его.
Я сбрасываюсь.
Что делает тебя таким особенным?
Слышал, что случилось с Томом?
Нас представили.
За здоровье!
Что нам нужно сделать?
Мне нравится Австралия и австралийцы.
Ему около шестидесяти.
Вы можете мне сказать, куда пошёл Том?
Я тоже завтра пойду в университет.
Мальчик рассказал мне, почему он плачет.
Я читал эту книгу пару лет назад.
Мы здесь застряли.
Почём апельсины?
Том получает высокую зарплату.
Когда готовите торт, важно придерживаться рецепта.
Я думал, ты спишь.
Я не ожидал такого результата.
Том не еврей.
Том сел за столик в углу.
Этот ресторан принимает только наличные.
Том говорит, что мне надо изучать французский.
У Тома настоящая страсть к джазу.
Магазины открыты с понедельника по субботу.
Может, вам лучше пойти посмотреть, что Том делает.
В прошлом году я останавливался в вашем отеле с четвертого по двенадцатое июля и с тридцатого июля по пятое августа.
Мы поссорились с ним из-за денег.
Том не хочет никуда идти.
Я хочу знать, что случилось с Томом.
Я к этому не привыкла.
Ты правда Том?
Том не слишком далеко.
Она бы снова это сделала, если бы пришлось.
Я тоже не говорю по-французски.
Они выглядели обеспокоенными.
Когда в последний раз вы воспользовались этим словарём?
Том пригласил Мэри на свидание, но она ему отказала. Год спустя они были женаты.
Почему вы не пригласили Тома на свадьбу?
Они хотят посмотреть, как мы отреагируем.
Появятся другие возможности.
Это бомба с таймером.
Я не знаю, как себя вести.
Он будет здесь с минуты на минуту.
Я не могу сказать, как это сделано.
Не дышите! Это ядовитый газ.
В сельской местности много деревьев.
Кажется, я знаю, что это такое.
Мэри забыла зонтик.
Дайте мне ту штуку.
"Том в Бостоне?" - "В Бостоне".
Я скажу это тебе только один раз.
Том о нас спрашивал?
Взгляни на это фото.
Я всегда знал, что это может случиться.
Тот парень очень умный.
Я не последовал за ней до конца.
Я ей ничего не сказал.
Дождь стучал по крыше.
Никому нет дела до того, что он думает.
Врач приходил?
Я не хочу, чтобы она была несчастна.
Вам лучше остаться.
Он попросил меня об этом.
Вам надо уезжать?
Том вернётся на работу двадцатого октября.
Есть что-нибудь, что ты хочешь мне сказать?
Это румынское имя.
В этом фотоаппарате нет плёнки.
У меня нет страховки.
Я признаю, что поступил плохо.
Том стал раздеваться.
Мой брат - студент первого курса.
У неё уже новый парень.
Ты можешь научить детей хорошим манерам, не прибегая к наказанию.
Том нанял частного детектива.
Скажите мне, что вы на самом деле думаете.
Гитлер и его союзники выигрывали битву за битвой.
Я вас почти не вижу.
Я обнаружил его в ящике твоего стола.
Интересно, почему Том до сих пор не появился.
Мне сказать Тому, что это срочно?
Я проголодался.
Она живёт в Нью-Йорке.
Просто так только кошки родятся.
Том купил всё.
Она водитель такси?
Сколько вы хотите потратить?
Ты сказал, что это срочно.
Тебе очень опасно здесь оставаться.
Он был уставший, но всё равно пришёл им помочь.
Он купил напёрсток.
Давайте я провожу вас до дома.
Вы когда-нибудь бывали в Африке?
Это так странно?
Том не хотел участвовать в драке, но выбора у него не было.
Мы оба устали.
Он злоупотребил моим доверием.
Для чего тебе это нужно?
Вы забрали Тома из школы?
Я верю, что Том может позаботиться о себе.
Какие вы большие!
Я никогда ничего не планирую.
Не ждите меня, пожалуйста.
Том не может преподавать французский.
Если вы этого не знали, то теперь знаете.
Том третий в ряду.
А где вы учили французский язык?
Ох, мне уже 25. Это ведь ужасно, не так ли? Если округлить, то мне вообще 30!
Я бы на это не рассчитывал.
Нам повезло, что мы нашли свои ключи.
Том вам обо мне ничего не рассказывал?
Может, Том передумает.
Могу я с тобой поиграть?
Мне больше не нужна мать.
Это всё, что нам было нужно!
Том этого не подпишет.
Принеси мне немного попить.
"Кто этот человек?" - "Это не человек. Это робот, которого я придумал!"
Том не переживал из-за оценок.
Я как раз собирался это сделать.
Как прошел экзамен по математике?
Том планирует сделать это сегодня?
Вы не могли бы говорить чуть помедленнее, пожалуйста?
В итоге он не пришёл.
Шёлк мягкий на ощупь.
Почему они напали на вас?
Ты его ждал?
Я думаю, ты отправил мне не тот документ.
Не ври. Скажи правду.
Том потёр лоб, словно пытаясь что-то вспомнить.
Дайте нам знать, когда приедете.
Единственный, кому я доверяю, - это я сам.
С крыши высотного здания открывается вид на весь город.
Том пошёл в парк один.
С тех пор как он женился, он стал другим человеком.
Я заразил Тома простудой.
Это было слишком легко.
Тебе действительно так ненавистен Том?
Я боялась.
Мэри в красном платье.
Я не прошу вас изменить своё мнение.
Они ждут, что я им помогу.
Он дарит ей кольцо.
Вы слишком заняты.
Том мне верит.
Я не могу им этого сказать.
Шёл небольшой дождь.
Завтра будет даже лучше.
Том не думает, что Мэри говорит то, что действительно думает.
Вот тебе конфеты.
Ты билеты купил?
У Тома очень хорошая работа.
Когда ты в последний раз смотрел какой-нибудь фильм?
Мэри застенчиво улыбнулась.
Когда ты в последний раз их видел?
Этот телефон не работает.
Я играю в эту игру с самого детства, а я ещё ребёнок.
У меня везде чешется.
Я захлопнул дверцу машины.
Крыша вот-вот рухнет.
Сколько у Тома было жён?
Нам нужно знать, правда это или нет.
Том спросил меня, как мне новая работа.
Скажи нам, что ты слышал.
Некоторые рыбы летают.
Мне просто нужно найти Тома.
Об этом можете не беспокоиться.
Скажи Тому, когда будешь готов.
Том был здесь в течение трёх часов.
Ты убрался в своей комнате?
Здесь нельзя жить.
Я начал учить французский.
Я сам себе начальник.
Когда вы им скажете?
Для одного дня достаточно.
Я бы хотел, чтобы меня звали Том.
Я не понимаю, что она хочет, чтобы я сделал.
Я протянул ему микрофон.
Он любит тусить.
Я полюбил тебя с того самого момента, как увидел.
Все плохо выглядели.
Вы неграмотны.
Знаю я таких, как ты.
Почему бы тебе не съездить со мной?
Когда уроки закончились, мы пошли домой.
Вам в эту комнату нельзя.
Мы приняли его за американца.
Я устала с вами об этом разговаривать.
Сколько человек вы видели в парке?
С нетерпением ждём вас и вашу семью.
В саду красивые цветы.
Перестань вести себя как маленький ребёнок!
Господин Хопкинс говорил так громко, что я мог услышать его с верхнего этажа.
Спасибо вам за быстрый ответ.
Я ошибся, да?
Я не думаю, что Том и Мэри блефуют.
Когда-нибудь я буду быстрым, как ветер.
Я не знал, что Том сделает это сегодня.
Ох, это глупо.
Том всегда говорит на французском.
Мэри приготовила завтрак для мужа.
Такое ощущение, что это было только вчера.
Том был состоятельным.
С чего ты решил, что Тому это не по душе?
У меня еще есть работа, которую нужно сделать, перед тем как я пойду домой.
Я думал, что Том облажался.
Том может это сделать?
Он пригласил меня на вечеринку.
Его дом находится на той стороне реки.
Когда мужчина открывает женщине дверь автомобиля — это означает, что у него или новая женщина, или новый автомобиль.
Она вытерла слёзы.
Скажи мне, зачем мы здесь.
Тут никого нет.
Никто не знал, что Том не говорит по-французски.
Нет, не знаю.
Я пригласил всех своих друзей.
Как я могла её ненавидеть?
Как же ты не понимаешь?
Скажи мне, в чём проблема.
Я ни одну из сестёр не знаю.
Я должен отвечать по-французски?
Они отправились на поиски сокровищ.
У Тома семейные проблемы.
Вы сказали об этом Тому?
Том очень разборчивый.
Недосыпание когда-нибудь тебе аукнется.
Тебя когда-нибудь арестовывали за вождение в нетрезвом виде?
Я звоню из Бостона.
Вы любите конфеты?
Как ты можешь просить меня об этом?
На лжи далеко не уедешь.
Вы не очень-то хорошо выглядите.
Подожди здесь. Я сейчас.
Том вчера сюда приходил?
У Тома очень стрессовая работа.
Том, Мэри и Джон уселись вокруг кухонного стола.
Он прыгнул в воду, не сняв одежды.
Мой чай немного переслащён.
Я так и думал, что дело в этом.
Вы можете на нас рассчитывать.
Мне это надоело.
Каким образом она смогла пройти тест?
Вы мне льстите.
Ты говоришь дома по-французски?
В Бостоне много высоких зданий.
Тома сейчас может не быть дома.
Это несложно сделать.
Как зовут твоего коня?
Мы этого не планировали.
Том сказал, что придёт.
Том перепил.
Значит, я не единственный.
Давай есть.
Его стоимость выросла втрое.
Почему ты ездил туда без меня?
Они удивительно хороши.
Вот что я вам скажу.
Я - венгерка.
Они определили дату поездки.
Тома уличили во лжи.
Они утверждают, что им ещё не заплатили.
Том согласился проводить Мэри до дома.
Я сказал им, что мне это неинтересно.
Если тебе есть что сказать - говори.
У тебя есть аккаунт на Фейсбуке?
Как здорово снова тебя увидеть, Момоэ.
Скажи Мэри, что я ей горжусь.
Я не смог завести машину.
Должно быть, Тому это было трудно сделать.
Я привез это из Австралии.
Хотите знать, в чём проблема?
Вы с ними разговаривали?
Я хочу, чтобы ты сделал это прямо сейчас.
Их работа сделана.
Это тот человек, о котором я вам вчера говорил.
Когда я обедал, зазвонил телефон.
Ты хочешь сразиться со мной?
У меня в понедельник экзамен.
А пуркуа бы и не па?
Мы беспокоимся за тебя.
Она одна из моих подруг.
Бесспорно, она превосходная пианистка.
Ты часто сюда приходишь?
Это свободная страна?
Том весьма важная фигура в нашем городе.
Я нарисовал дерево.
Он хочет арахисового масла.
Где твои дочери?
Ты можешь включить свет?
Идите все домой!
Том потерял всё, что у него было.
Держи дверь открытой.
Я не думаю, что заслужил наказание, которое получил.
Вы точно не хотите сегодня вечером прийти?
Как я могу добавить теги к предложению?
Почему я должен быть здесь?
Кошка хочет, чтобы окно открылось.
"Брексит" значит "Брексит".
В Киото много чего посмотреть.
Том со мной не согласится.
Снаружи стояло не меньше пяти женщин, утверждающих, что они его жёны.
Скажи это ему в лицо, а не за спиной.
Я готов сделать что угодно, чтобы помочь тебе.
Том оставил меня.
Я не знал, что у Тома угнали машину.
Мы должны их остановить.
Можешь её отпустить.
Том, наверное, был там.
Том пришёл на вечеринку с девушкой в два раза его моложе.
Ты знаешь, когда открывается этот магазин?
Я думал, ты никогда сюда не доедешь.
Вас никто не слушал.
Какое досадное совпадение!
Если не будешь говорить громче, он не сможет тебя услышать.
Ты должен поделить торт поровну.
Он уронил вазу.
Не смотри на него.
Том уже знает, что случилось с Мэри.
У меня дома три курицы.
На тебя охотятся.
Если она тебе досаждает, я попрошу её уйти.
Я действительно скучал по тебе.
Сколько чашек чая Вы выпиваете в день?
Том разве не должен быть в тюрьме?
Сюжет развивается стремительно.
Задержи дыхание!
Том - хиппи.
Мы три года прожили в этом доме.
Она графический дизайнер.
Пожалуйста, вызовите такси.
Он был обнаружен на полу кухни без сознания.
Я собираюсь уехать на одну ночь раньше.
Где вы все живёте?
Не вмешивайся в мои дела.
Ты думаешь, я не понимаю, в чём состоит твой план?
Есть правила.
Я не знал, что Том устал.
Том говорит, что это его любимый магазин.
Этот человек — китаец.
Не клади трубку.
Эта книга ещё интереснее, чем та.
Сегодня охуеть как холодно.
Том говорил правду.
Ты прекрасно знаешь, как это случилось.
Вам нужно сказать нам правду.
Нас ищет полиция.
Том поцеловал Мэри в ответ.
Ты купил гранатовый сок?
Том не умеет водить машину.
В случае чрезвычайной ситуации нажмите эту кнопку.
Ты молод. У тебя вся жизнь впереди.
Мы должны сообщить им об этом.
Честно говоря...
Я тоже не хотел идти.
Он гордится своими сыновьями.
Уверен, что Том вернётся.
Страусы могут летать?
Не опаздывай в школу.
Тебе нравится разгадывать загадки?
Все женщины одинаковы.
Если Том позвонит, скажите ему, что мы едем.
Ты отлично поработал.
Две маленькие бутылки, пожалуйста.
Я прослушал несколько его записей.
Они нарушили правила.
Он всё ещё там?
Тебе не разрешается покидать эту комнату.
Сестра Марии любит её подкалывать.
Я заслуживаю приза.
Я отправила Тому письмо.
Я приехал после того, как Том ушёл.
Он простился навсегда.
Оно грязное?
Том ест в одиночестве перед своим компьютером.
Куда она хочет поехать?
Не говорите мне, чего мне нельзя делать.
Он простудился.
Я всегда любил учить языки.
Мы не продаём пиво.
Это просто суеверие.
Она поверила ему, когда он сказал, что любит её.
Сколько лет было вашим детям, когда вы переехали в Бостон?
От этой музыки у меня болит голова.
Это постепенно стало его привычкой.
Рада тебе помочь.
Нам достаточно.
У меня для тебя плохие новости.
Я не могу поверить, что Том сделал такую ошибку.
Том сказал, что я очень молодо выгляжу.
Он потерял хладнокровие.
Все пришли на занятие вовремя.
Я могу сказать тебе, кто это сделал.
Кроме того, в строениях, не устойчивых к землетрясениям, могут образоваться трещины.
Том наехал на бугор.
Поставьте чемоданы вон там.
Не слушай его!
Я говорю им это каждый день.
Это, должно быть, стоило целое состояние.
Я хочу спать.
Я вернулся, чтобы вам помочь.
Он очень вдумчивый человек.
Я лишь хочу предположить, что Том будет здесь.
Я голосовал против тебя.
Я вынужден пойти поговорить с менеджером.
Можешь войти.
Ждите здесь, пока я не вернусь.
Ты как будто сам не свой в последние дни.
Каждый день - дар.
Мне нравятся долгие прогулки по пляжу.
Её задержала полиция.
Том спит?
Этот бедный юноша наконец стал великим художником.
Он выглядит таким счастливым, как будто он выиграл путёвку на Гавайи.
Надеюсь, Том не поедет в Австралию.
Она постоянно ко мне придирается.
Скорость света в вакууме обозначается буквой "c", от "celeritas", что на латыни означает скорость.
Мы должны говорить.
Когда я жил в Лондоне, то работал в банке.
Зачем мы это делаем?
У него одиннадцать детей.
Скажи мне еще раз, когда я должен быть там.
Мой акцент, наверно, странный.
Это всегда хороший знак.
Том, похоже, влюблён.
Я везде её искал, но не смог найти.
Это действительно поставило меня в трудное положение.
Том понятия не имеет, где живёт Мэри.
Могу я пойти на работу?
Женщина, с которой встречается Том, четырежды была замужем.
Я никогда этого не хотел.
Путешествие важнее пункта назначения.
По сути, лекарственное химическое вещество - это не что иное, как молекула, которая позволяет терапевтически изменить физиологию человека.
Совершенство недостижимо.
Мне тоже скучно.
Том поел?
Одна из нас придёт на собрание.
Вы не поймёте.
Кто научил вас ездить верхом?
Том почистил морковь.
Том засунул пальцы в уши.
Ты знаешь человека, который стоит на мосту?
Это неприлично.
Удивительно, что вы его помните.
С кем вы обычно играете в гольф?
В какой стране находится Бостон?
Сначала Бог создал мужчину, а потом — женщину. После этого Он сжалился над мужчиной и дал ему табак.
Нынче мы склонны забывать о пользе природы.
Том не хочет, чтобы Мэри это купила.
Том налил кошкам в миску молока.
Что случилось в октябре?
Мы с мозгом терпим друг друга.
Думаешь, пойдёт дождь?
Я поддержал его предложение с определёнными условиями.
Он хочет купить новый велосипед на следующей неделе.
Ты хороший парень.
Она очень гордилась собой.
Почему волки воют?
Такое очень редко бывает.
Я действительно очень хочу тебе помочь.
Не сидите здесь, если вы не собираетесь играть с нами в покер.
Где твоя невеста?
Многие на каникулах.
Она не идеальна.
Том был уверен, что сможет победить.
Холодает.
Билл, если ты пойдёшь со мной, ты тоже поплаваешь.
Почему ты молчишь, когда я задаю тебе вопрос?
Я думала, что я одна.
Том любил нас обеих.
Я подам заявление, чтобы получить эту работу.
Он спросил меня, занят ли я.
Он принимает собственные решения.
Туман сгущается.
Ты должна попытаться помочь ему.
Не думаю, что Том знает, куда Мэри хочет поехать.
Где ваша форма?
Нам нужно больше.
Том непременно сдаст экзамен.
Зачем кому-то её убивать?
Я не знал, придёте ли вы.
Том не знал, что Мэри понимает по-французски.
Вам нужно позавтракать.
Сколько классных комнат в вашей школе?
Я бежал как можно быстрее, чтобы догнать её.
Я хочу, чтобы ты сейчас же позвонил домой.
Она не могла смотреть мне прямо в глаза.
Курочка снесла яичко.
Вы не видите Тома?
Пожалуйста, иди домой.
Она у Тома.
Том — это тот мальчик, который разговаривает с Мэри.
Что, если Том этого не сделает?
Наденьте шлем.
Выясни, кто они.
Том сказал мне, что Мэри не хочет спать.
Мы с ним больше двадцати лет знакомы.
Вы найдёте способ.
Ты на три года старше меня.
Не открывай пока коробку!
Я с трудом нашла твой дом.
Няня пыталась петь ребёнку, чтобы он уснул.
Президент отказался отвечать на щекотливый вопрос.
Том всегда будет здесь для тебя.
Поешь немного торта.
Том заметил, что у Мэри новая причёска.
Том спросил у Мэри, поможет ли она ему с домашним заданием.
Он пытался сдержать волнение.
Они быстро сблизились.
Я живу сейчас в Бостоне.
Вы могли бы спросить его.
Почему Том до сих пор холостой?
Капли капали.
Он завалил экзамен, потому что он к нему не готовился.
Моя бабушка всё ещё очень активна в свои восемьдесят пять.
Том знает, что Мэри была здесь.
Не говорите о них.
Не думаю, что я мог бы поступить так с Томом.
Миллионы диких животных живут на Аляске.
У студентов выходной в день Основания.
Я, наверное, не смогу помочь.
Интересно, кто подарил Тому эту чашку.
Она не может найти свою сумку.
Он напомнил жене, чтобы она разбудила его в семь утра.
Он поджёг собственный дом.
Мэри достала из сумочки зеркальце и проверила причёску и макияж.
Она поднялась в свою комнату.
Вот рыба, запечённая моей матерью.
Вероятно, Том не говорит правды.
Тебе не холодно?
Я хочу стать богатым человеком.
Если будет дождь, я не пойду.
Том сказал, что Мэри согласна.
Том протестовал?
Они разговаривали на разные темы.
Способность производить новые утверждения — свойство всякого естественного языка.
Я забыл твой телефон.
Тому нужно было больше денег.
Давайте лучше в карты сыграем.
После операции вас лечили от инфекции?
Сколько раз я вам говорила не разговаривать с Томом?
Том - единственный человек, кто может сделать эту работу.
У Тома не очень хороший слух.
Том хочет, чтобы я с ними поговорил.
Все мужчины были арестованы.
Потратьте те деньги, которые у Вас остались.
Это было довольно приятно.
Он метросексуал.
Я попробую выразить это на английском.
Батарея разряжена!
Я сказал, что это несчастный случай.
Сколько у тебя компьютеров?
Я не знаю насколько глубоко это озеро.
Ты хороший.
Я человек, который находится на продолжительном лечении от наркозависимости.
Это наша машина.
Думаете, мне надо всё рассказать Тому?
У меня до сих пор голова кружится.
Я собираюсь попросить вашу дочь выйти за меня замуж.
Ты всё время носишь одну и ту же одежду.
Если тебе не нравится, можешь уходить.
Том работает в небольшой компании.
На Томе была лыжная маска.
Мы всё ещё друзья?
Она сделала такую же ошибку, как в прошлый раз.
Ты уверен, что Том хочет победить?
Том! Как ты мог?
Кто-то забыл сумку на скамейке.
Том только что опоздал на поезд.
Теперь твой ход.
Я рассказал Тому несколько анекдотов.
Я хотел переехать в Бостон.
Странно, но это правда.
Я знаю, вы помогли ей.
Вы, наверное, просто забыли.
Мои раны зажили.
Я бы очень расстроился, если бы это произошло.
Бога нет.
Мальчик бросил камень в лягушку.
У тебя спина так и болит?
Некоторые политики — это волки в овечьих шкурах.
Том сел в свою машину.
Спасибо, Иисус.
Чем вы можете помочь Тому?
Мы родились в один день.
В этом районе всё еще следуют старому обычаю.
Том ещё не помыл машину.
Я обязательно дам ему знать.
Мы вместе играли, когда были детьми.
Я не знал, что ты говоришь по-французски.
Это была не я.
Приходите ко мне домой, пожалуйста.
Он пришёл, надеясь увидеть тебя.
Ваша мама знает об этом?
Прошло не больше двух суток.
Это правило применимо не во всех случаях.
Я знал, что Том выиграет.
Эта вонь доносится с реки.
Я люблю поговорить с детьми.
Сколько книг ты прочёл?
Мэри была вся в белом.
Мы с Томом познакомились три года назад.
Мне не хотелось ждать.
Все попытки спасти Тома провалились.
Я не думаю, что Том бы понял.
Когда Том проснулся?
Она хорошо поёт, но не умеет танцевать.
Он, должно быть, невиновен.
Она вернётся через пару минут.
Когда открываются магазины?
Перед забегом бегуны должны согреться.
Как вы думаете, что Том ответит?
Я по нему уже скучаю.
Он склонен ко лжи.
Мы не собираемся сегодня ничего покупать.
Она так грациозно танцевала, что удивила всех нас.
Ты пьёшь кофе с молоком?
Полное солнечное затмение можно будет наблюдать в следующем году 22 июня.
Не думаю, что Том понимал, что происходит.
Не важно кто что скажет, я планирую идти.
Почему ты убил мою мать?
Мне нужно идти на работу.
Почему это на полу?
Том высунул голову в окно.
Заполните пропуски подходящими словами.
Я никогда не был в вашем доме.
Это Том тебя этому научил?
Том говорит, что не готов идти.
Я забыл.
Отец со мной очень строг.
Расскажите им о своей поездке.
Мне пришлось лезть через стену.
То, что сделал Том, было нечестно.
Кит - крупнейшее животное на Земле.
Я расценил её молчание как отказ.
Вас что-то беспокоит?
Я хочу полететь на Марс.
Сделай это сам.
Почему ты на меня кричишь?
Он сказал, что не делает ничего незаконного.
Смотри не упаковку, а что внутри.
У меня была кошка.
Мог бы написать.
Сомневаюсь, что кто-то говорил Тому, что делать.
Она кубарем скатилась с лестницы.
Том уставился на свои ноги.
С крыши стекали ручейки дождевой воды.
Дерево выше дома.
Почему ты кричишь на меня?
Небо было ясное.
Закрывайте глаза и спите!
Том украл кольцо.
У вас есть книги на эсперанто?
Тебе не нужно туда идти.
Почему Том не сел в автобус?
Давным-давно там был мост.
Я так счастлив, что уехал из Бостона.
Чем ты перекусываешь?
Где можно снять меблированную комнату?
Я хочу сегодня вечером пойти с вами.
Том мог это сделать.
Я поэтому и спросил.
Я не знал, что то, я сделал, незаконно.
Хорошая была поездка.
Мой любимый предмет — биология.
Он дал коту молока.
Это написано не по-французски.
Скажите мне, что Вы всё ещё меня любите.
Она приготовила еду за очень короткое время.
Я сказал Тому, чтобы он ушёл рано утром.
Ты можешь попросить их перезвонить?
Не разговаривай с ним.
Он был за рулём.
Мэри ясно выразилась.
Вы действительно думаете, что я это сделал?
Неплохой был день.
Мэри - мать-одиночка.
Ты должен попробовать победить свою привычку к курению.
Люси не умеет пользоваться палочками для еды.
Том очень хорошо пишет.
На чём вы сидите?
Том, очевидно, лжёт.
Я думаю, случиться может что угодно.
Нам надо узнать, чего хочет Том.
Любимый алкогольный напиток Тома - текила.
Отче, прости их, ибо не ведают, что творят.
Том робко приблизился.
Они за животы хватались, хохоча над его шуткой.
Вчера меня поймали на превышении скорости.
Мне очень нравится звучание этого слова.
Когда вы последний раз проверяли электронный ящик?
Нам нужен ещё один день, чтобы закончить эту работу.
Расскажите Тому, что тут происходит.
Я изумлен.
Ты можешь отличить гранит от песчаника?
Давай просто притворимся, что у нас счастливый брак.
Том сказал Мэри, что не голоден.
Держитесь от этого подальше.
Аня сегодня утром спешила.
Просто сделай, как велит тебе сердце.
Сними свою маску.
Мы завсегдатаи.
Ты поможешь нам завтра утром?
Передайте, пожалуйста, эту записку Тому.
Джон был первым, кто получил этот приз.
Дом можешь оставить себе.
Я должен был идти туда один.
Если у тебя есть какие-нибудь интересные книги, дай мне почитать.
Том говорит не переставая.
Какой климат в вашей стране?
Мы играли вместе каждый день, когда были детьми.
Она думает, что детей находят в капусте.
В деревне нет воров.
Этот магазин - лучший в городе.
Недостаток сна изничтожил её энергию.
Если ты дотронешься до того провода, тебя ударит током.
Том никогда нигде не жил, кроме Австралии.
Андорра - небольшое княжество, расположенное между Испанией и Францией.
Где Том был убит?
Ты знаешь, что бы произошло, если бы ты это сделала?
Я уже заскучала.
Вам следует соблюдать предписания доктора.
Каковы были основные моменты выступления Тома?
Я пойду по лестнице.
Мир опаснее, чем я думал.
Они не хотят, чтобы вы этим пользовались.
Жизнь была ко мне благосклонна.
Вы не знали, что Том встречается с Мэри?
Он не хочет говорить, так как боится сделать ошибку.
Том мог в тюрьму за это угодить.
Я знал, что Том не силён в шахматах.
Сделаешь это для меня?
Они знают это.
Том не придёт.
Ты ещё дома?
Осталось не так много кофе.
Я знаю брата Тома.
Мы должны им сообщить.
Я хочу увидеть её сейчас.
Мэри отправляет больше ста СМС в день.
Пожалуйста, заполните эту форму.
Что вы украли?
Том не ест десерт.
Я вам её принесу.
С тобой это тоже случится.
Том повесил свой пиджак.
Я не знал, откуда это.
Он очень грамотный.
Увидимся после школы.
Я должен много сделать в данный момент.
Мэри болеет.
Поговорим об этом потом, ладно?
Том часто курит сигару после ленча.
Я не хочу, чтобы вы приезжали.
Никого нет дома.
Том помогает Мэри с её исследованием.
Мэри современная женщина.
Вы должны последовать примеру Тома.
Я пришел поговорить с Томом.
Я не могу читать без очков.
Ему было нужно отдохнуть.
Том ей доверяет.
Бросьте им мяч.
Я хочу сейчас поесть.
Мы пытаемся определить его местонахождение.
Том не помнит своего дедушку.
Дания начала работать в стриптиз-клубе.
Ему становится лучше.
Когда б я знал, что вы собрались сделать, я бы попытался вас остановить.
Я хочу знать, кто тебе это дал.
Большую часть своей карьеры он проработал дипломатом.
Она вышла замуж за пожарного.
Вчера в эту стену врезался грузовик.
Он не сказал мне, зачем это сделал.
Я слышал, ты богат.
Том чрезвычайно забывчив.
Она приняла моего брата за меня.
Это тебе.
Тегеран находится в Иране.
Она написала одно письмо.
Ладно, вернёмся лучше к работе.
Когда ты возвращаешься в Японию?
Этим летом у нас было много дождей.
Том поменял тактику.
Он умный, красивый и учтивый.
Я хочу с ней встретиться.
Я видел Тома в автобусе.
Конец игры.
Ты ведь всё равно не любишь шоколад, да?
Я должен ей доверять.
Ты особая женщина.
Давай откроем коробку и посмотрим, что там внутри.
Ты когда-нибудь её целовал?
Это всё так нелепо.
Вот, попробуйте.
Что это, чёрт возьми, значит?
Надеюсь, ты не боишься.
Мне нравятся и те, и эти.
Мэри избавилась от старых книг.
Мы будем ждать в машине.
Это неважно, согласен?
Вызовите копов.
Я могу устранить протечку.
Мэри не знает, сколько времени ей понадобится.
Продают ли в этом магазине тетради?
Вы не знали, что Том до сих пор в тюрьме?
Вам нельзя идти туда одному.
Могу я взять отгул?
Я найду ей применение.
О, вижу, вы тоже человек высокой культуры.
Какие туфли вам нравятся?
Том надеется, что сдал зачёт.
Я хочу застать его врасплох.
Я схожу Вам за стаканом воды.
Как зовут твоего друга?
Он всё для неё сделал.
Нет необходимости делать это.
Это мой первый приезд в Австралию.
Я думаю о другом.
Сегодня — мой день рождения.
Она его разочаровала.
Мой отец лысеет.
Том решил пойти на вечеринку.
Том хочет знать, почему ты больше не работаешь здесь.
Я не думаю, что могу с этим справиться.
Мы не собираемся снова останавливаться в этом отеле.
Громкий шум ночью напугал его.
Я буду его ждать.
Как мне им это объяснить?
Не высмеивай других людей.
Давай я тебе покажу, как резать лук, чтобы не плакать.
Мэри сказала, что не знакома с Томом.
Мы не знаем, как этим пользоваться.
Пойдём в цирк.
Том сказал, что не расстроен.
Пожалуйста, скажите им, что я сожалею.
С Томом можно связаться по телефону.
У меня даже нет работы.
Расскажите нам о них.
Том остановился, чтобы отдышаться.
Скажи ей не опаздывать.
Какая у тебя была профилирующая дисциплина в университете?
Он прямо за тобой.
Она достаточно состоятельна.
Том что-то съел.
Корова пасётся в поле.
Почему ты не можешь остаться с нами?
Я забыл тебе сказать, что Том сегодня на ужин зайдёт.
Том поднял коробку и заглянул внутрь.
Убедись, что за тобой не следят.
Я хочу, чтобы Том знал, что я не ненавижу его.
Учитель всё говорил и говорил.
Он пробыл здесь неделю.
Мэри была в платье, которое ты ей купил.
Он покинул родной город в пятнадцать лет и никогда больше туда не возвращался.
Том изучил меню.
Я поздно пообедал.
Дедушка не рад, что ему девяносто шесть лет.
Мы сделаем это еще раз.
Ты ходил куда-нибудь во время летних каникул?
Сибирь - это одно из зелёных лёгких Земли.
Мне нужно выбраться из этого города.
У Мэри один ребёнок.
Вы всё ещё думаете, что сможете это сделать?
Мы просто хотим быть вместе.
Не может быть, чтобы Нэнси солгала.
Я не знал, что ты любишь фильмы ужасов.
Ты действительно хочешь пойти?
У него, наверное, ностальгия.
Том ведет себя так, как будто ничего не случилось.
Том написал свое имя на запыленном лобовом стекле.
Она вежливо меня поправила.
Я стрелял в лошадь.
Что ты любишь читать?
Я не могу есть фрукты утром.
Не думаю, что Том может сделать это без моей помощи.
Понимаешь, что я хочу сказать?
Тому не надо было ничего объяснять.
Ты всегда должен делать, что правильно.
Мы лежали в траве, держась за руки, и смотрели, как мимо проплывают облака.
Признаю, что был невнимателен.
Том не знал её имени.
Все меняются.
Ты, должно быть, очень им гордишься.
Эта книга о жизни в Советском Союзе.
Пальто ничего, мне нравится.
Я просто не могу больше выносить эту жару.
Им следует поблагодарить Тома.
Она сейчас в гостинице.
Моя мать часто печёт для нас яблочные пироги.
Вчера я купил новый персональный компьютер.
Том маньяк.
В октябре этого года мне исполняется тридцать.
Дорога делает резкий поворот направо здесь.
Том - партнёр Мэри по бизнесу.
Том был оштрафован за превышение скорости.
Церемония состоится двадцатого октября.
Он вчера вообще не выходил из комнаты.
Земля примерно в шесть раз больше, чем Луна.
Она не может нас остановить.
Эта комната не подходит для сна.
Ты можешь придумать что-нибудь получше?
Я остановился в доме Тома в Бостоне.
К сожалению, произошла ошибка.
Мы обе притворились, что ничего не произошло.
Вы не первый, кто мне это говорит.
Они не могут тебя услышать.
По-моему, Тому Мэри вроде как нравится.
Грабитель попытался ударить мальчика ножом.
Жаль, что я не купила билет на тот концерт.
Том проспал три часа.
Не открывай её, пожалуйста.
Я вижу человека между деревьями.
Том пригласил Мэри на вечеринку в загородный клуб.
Ты из какой префектуры?
Давай не будем разговаривать с Томом.
Я соперник Тома.
Том домой идёт?
Президент долго выступал по телевидению.
Я вожу эту машину уже три года.
Если будешь продолжать жаловаться, я точно разозлюсь.
Том может это сделать, если хочет.
Ты моя пленница.
Он улыбнулся и похлопал меня по плечу.
Мне ещё надо забор докрасить.
Том ест много китайской еды.
У меня много денег.
Том - невежливый человек.
Это будет стоить много денег.
Перестань обращаться со мной как с ребёнком.
Я очень взволнована.
Я вообще не хочу его видеть.
Плата за вход - десять долларов с человека.
Учиться никогда не поздно.
Я скажу ей, когда идти.
Если тебе холодно, надень куртку.
Этот словарь удобного размера.
Я помогу Вам.
Расскажите мне, что произойдёт.
Я никому не могу дать этот словарь.
Вы знаете, когда Том это сделает?
Том считает, что все люди созданы равными.
Говорить легко.
Давай я поговорю с ней наедине.
Что именно вы ей сказали?
Мы не будем вам врать.
Я лучше побуду здесь.
Я провёл месяц в Бостоне.
Вам надо дать им больше времени.
Я довольно бегло говорю по-французски.
Наша продукция хорошо продаётся за рубежом.
Том вышел из ванной с полотенцем вокруг бёдер.
Какой отвратительный диван.
На дороге гололёд, поэтому будь, пожалуйста, осторожен.
Они шли дальше.
Он понимает французский.
Том вернется в понедельник.
Этим вечером мы ожидаем компанию.
Правда, что ты добавил миллион примеров в Татоэбу?
Пойдёмте кататься на санях.
Том знает, что я старше его.
Том хочет, чтобы Мэри училась прилежней.
Из всех моих знакомых ты единственный канадец, который не любит бекон.
Ты правда подрался с Томом?
Это наша главная цель.
Ниагарский водопад далеко от твоего города?
На ночь мы остановились в гостинице у озера.
Старый врач уделял каждому пациенту индивидуальное внимание.
Вот за что я тебя люблю.
Почему ты просто не сказал Тому правду?
Твоя любимая певица — Уитни Хьюстон, так?
Я не жалею, что сделал это.
Я даю тебе ещё один шанс.
Ты помнишь тот день, когда мы видели аварию?
Их нетрудно найти.
Том отпустил Мэри домой.
Том не знает, что он мне нравится.
Она очень мила, но не соблазнительна.
Ты должен был прийти сюда поскорее, а не откладывать это из гордости на столь длинный срок.
Меня только мать понимала.
Тому едва хватило денег, чтобы заплатить по счетам в прошлом месяце.
Век живи – век учись.
Антибиотики были открыты в начале XX века.
Ты будешь хорошо говорить по-немецки, только если будешь каждый день практиковаться.
Это чувство называется любовью.
Что тебя в нём привлекает?
Он меня слышал.
Тебе надо держать себя в руках.
Думаю, когда-нибудь это случится.
Мы не позволим ей умереть.
Пока всё в порядке.
Штаб-квартира корпорации IBM находится в городе Армонк, штат Нью-Йорк.
Вас не тошнит?
Мы с ним ей поможем.
Мне нужно его имя.
Мне нужна была надежда.
Она объявила о своём намерении уйти на пенсию.
Сегодня солнце не вышло.
Я ничему новому не научился.
Я не так себе это представлял.
Я ей совсем не ровня.
Это меня очень печалит.
Это наша школа.
Том, извинись перед сестрой. Она из-за тебя плачет.
Я должен подготовиться к школе.
Том не знает точно, где Мэри живёт.
Какое тебе больше нравится?
Наш министр - вегетарианец и атеист.
Где Том их купил?
Трое было ранено.
Я влюблён в эту женщину.
Том говорил тебе не делать этого?
Я не хотела напугать Тома.
Обещаю тебе, что помогу им.
Вы бы не солгали.
Кто лидер группы?
Я хотел, чтобы ты знал, как я себя чувствую.
Все мне поверили.
Они сказали мне ждать здесь.
Том у себя в комнате, смотрит телевизор.
Обещай мне, что не скажешь маме.
Мэри сказала мне, что ей нравится эта идея.
Том не умеет пользоваться компасом.
Я никогда не был хорошим пловцом.
Том уже не любит Мэри.
Мне крупно повезло.
Вы старше, чем я думал.
Ты в Бостоне.
Не задирайте нос.
Том покончил с собой в октябре прошлого года.
Я знаю, как это исправить.
Тебе надо подписать это.
Он у меня есть.
Ты её давно знаешь?
Ты не знал, что Том планирует поехать с Мэри в Австралию?
Сколько зла таится внутри за красивым подобием: гадюка прячется в траве.
Хотите поспать на диване?
Студентом я всегда вставал рано.
Я мало что понимаю в классической музыке.
Вы любите летать?
Это исторический город.
Я там больше ни с кем не был знаком.
Ты можешь меня выручить?
Ты должен рано проснуться завтра утром.
Она была, так сказать, нашим кумиром.
Он был убит на войне.
Он не хочет с ней драться.
Том рано заснул.
Она рассказала мне много историй из своей жизни.
Том на тебя не сердится.
Я самая высокая у нас в классе.
Она не прочитала книги.
Этот журнал нацелен на подростков.
Том ещё не звонил Мэри.
Как ваше с ним свидание?
Она часто опаздывает.
Он стремится стать учителем.
У Тома была паническая атака.
Он начал учить английский, когда ему было двенадцать, иначе говоря, когда он поступил в среднюю школу.
Возможно, нам следует сделать небольшой перерыв.
Встретимся в гостиничном баре!
Мы дадим вам знать.
Я уже не тот, что прежде.
Я не сказала Тому, кто сказал мне, что он украл мой саксофон.
Перо сильнее меча.
Добро пожаловать в Соединённые Штаты Америки.
Доктор сказал мне: "Не ешь слишком много".
Не игнорируй её чувства.
Нам захочется пить.
В один и тот же день произошло много вещей.
Я знал, что это случится.
Разве они не этого хотят?
У вас сутки.
Я часто получаю от неё письма.
Пожалуйста, запирай дверь, когда уходишь.
Я думал, оно тебе нужно.
Я не вру. Богом клянусь!
Том встретится со всеми вами в 2:30.
Он был не таким уж большим.
Как бы вы помогли?
В следующее воскресенье концерт.
Брат Тома внешне очень похож на него.
Подождите здесь. Я сейчас.
Если бы мне это не нравилось, я бы этим не занимался.
Вам незачем кричать во всё горло.
Вечерами я почти всегда дома.
Кто твой отец?
В старые времена не было телефонной связи или электричества вообще.
Кто заслуживает увольнения, так это Том.
У тебя есть его телефон?
Что-то всегда идёт не так.
Что вас рассмешило?
Том нанял адвоката.
Не говорите ему ничего.
Что бы ни случилось, я хочу, чтобы ты знал, что я тебя люблю.
Это неплохо.
Я должен сделать три месячных взноса по триста долларов каждый.
Тут для меня слишком глубоко.
Этого здесь раньше не было.
По нашему мнению, солнечные панели — хорошая инвестиция.
Он утомил нас своими длинными рассказами.
Она всегда отличалась от других детей.
Том начинает меня раздражать.
Какая планета самая близкая к Солнцу?
Я буду прямолинеен.
Только я один знаю их.
Полагаю, Том меня не видел.
Я хотела бы поцеловать тебя.
Тебе следует выслушать то, что я хочу сказать.
Ты бы хотел поиграть с нами?
Все были потрясены.
"Какой сегодня день?" - "Сегодня среда".
У него сердечный приступ.
Мы хотим победить.
Это не я пела.
Том сказал мне подождать снаружи.
Разве ты не можешь этого сделать?
Давайте уволим Тома.
Что такого интересного ты находишь в белках?
Давайте я просто пойду поговорю с ним.
Мы видим глазами, слышим ушами, осязаем кожей, чувствуем запах носом и вкус - языком.
Вы не хотите знать, почему я не сделал то, о чём вы просили?
Избавьтесь от ружья.
Вы помните об этом?
Не думаю, что смогу тебе помочь.
Где бы вы хотели жить?
Ты очень груб.
Нам уже слишком поздно сдаваться.
Завтра я останусь дома.
Том не боится.
Том мне ничего не говорил.
Том нелегально перешёл границу.
Мы пьём недостаточно воды.
Что ещё тебе надо сделать?
Тем не менее, она приняла наше предложение.
Мы купили фунт чая.
Том сделал в Бостоне много фотографий.
Я расскажу Тому правду.
Он волейболист.
Отведи меня к Тому.
Я звоню ему каждый день.
Том объяснил это мне.
Оно ещё не готово.
Ты хочешь что-нибудь сказать Тому?
Не оставляйте меня одну, пожалуйста.
Поищи Тома.
Думаешь, это правда?
Расскажи им, что ты видел.
Ты меня дурачишь?
Он совсем не интересуется искусством.
Как насчет перекусить?
Том любит свежую морковь.
Важно, чтобы вы были там вовремя.
Почему ты никогда не задаёшь простых вопросов?
Я просто делаю мою работу.
Я хочу поиграть в настольный футбол.
Я знаю его настоящее имя и где он живёт.
Том пришёл на рассвете.
Это было в списке.
Это всего лишь твоё воображение.
Какая твоя любимая песня о любви?
Том - умный человек.
Ты поправляешься.
Том умел разговаривать с женщинами.
Скажите им, чтобы поторапливались.
У вас был хороший день?
Пожалуйста, скажите Тому, как мне жаль.
Давай используем эту.
Думаю, Том не выиграл.
Кому ты сказала?
Кто хочет начать?
Не говори о них.
Он стучал в дверь снова и снова, но никто не отвечал.
Построй его.
Поднимите руки вверх.
Том знает, кто победил?
Я встал рано. На улице было ещё темно.
Вы непременно должны прийти.
У Тома были каки-либо предложения?
Ты должен остаться здесь.
Я пойду вызову врача.
Не стесняйтесь спрашивать совета.
Чрезмерное воздействие на кожу солнечных лучей вызывает ожоги, вплоть до волдырей.
Какой прекрасный город!
Тому будет легко победить.
"Стал бы я вам врать?" - "Да, думаю, стал бы".
Вы в каком отделе работаете?
Мы все хотим знать, почему вас вчера не было.
Я сейчас пытаюсь это сделать.
Том что-то показал Мэри.
Том продолжает рассказывать всем, какой он богатый.
Не думаю, что Том сможет это сегодня сделать.
Я знаю о проблеме.
Где выход?
Это был подарок Тома.
Опасность была неумолимо близка.
Она хранила этот секрет глубоко в сердце.
Мне пришлось два дня оставаться в постели.
Не думаю, что Тому надо идти туда одному.
Ситуация намного хуже, чем мы думали.
Неизвестно, сколько из них выжило.
Для начала нам нужны деньги.
Отель был сожжён дотла.
Вы что-нибудь знаете о Бостоне?
Я должен это увидеть.
Я очень удивилась.
Алжиру необходимо иметь тесные контакты с Китаем и Россией.
Чья очередь покупать пончики?
Время от времени сверкает молния, гремит глухой гром.
Том с Мэри пошли домой.
Мы в этом преуспели.
Том целый день потратил на работу со своим французским произношением.
Она побледнела, услышав те новости.
Том не тот человек, на которого можно положиться.
Ты меня подкалываешь?
Может быть, я неясно выразился.
Была только одна проблема.
Это твоя кошка?
Мы хотим ещё.
Важно, чтобы ты понимал.
Я попал в автомобильную аварию.
Какой самый вкусный?
Тебе нравятся американские горки?
Кто-нибудь звал меня?
Алгебра — мой любимый предмет.
Хочешь знать, с кем я был?
Том не разочаровал Мэри.
Я встречал их в аэропорту.
Что вы хотите им дать?
Едва ли это возможно.
Я часто с ней разговариваю.
Этот дом построен год назад.
Украинские девушки — самые красивые девушки в мире.
Все советуют мне оставаться в постели, но я хочу выйти развеяться.
Она услышала Тома.
Сомневаюсь, что Том ещё жив.
Это из-за неё.
Он пишет своим родителям раз в месяц.
Я не хочу говорить о музыке.
Я ещё не говорила с менеджером.
Том, как и отец, стал инженером.
Том не очень много знает об Индонезии.
Хорошо, что здесь нет Тома.
Люди обвинили Тома.
Посмотрите в зеркало.
Том недолго здесь живёт.
Почему звёзды мерцают?
Том знает, что Мэри не может выиграть.
Муж тебе изменяет.
Очевидно, что Том влюблён в Мэри.
Я видел, как она переходила дорогу.
Оно ещё у тебя?
На Джейн был такой же бантик, как и на её матери.
Том прочёл об этом много книг.
Как вы можете его услышать?
Я не говорил, что хочу это сделать.
Том ест быстро.
Он показал нам прекрасную шляпу.
Суп пересолен.
Я поехал в Бостон в понедельник.
Не говори сейчас со ними.
Мне надо убедиться, что Том знает, что делать.
Том сказал то, что хотел сказать.
Я хотел остаться подольше.
Том купил три больших мешка собачьего корма.
Кот пытается забраться на дерево.
Она бы тебе не понравилась.
Где ты оторвал их?
Он меткий стрелок.
Никто не заметил бы разницы.
Голубь влетел в окно.
Искусство быть мудрым состоит в умении знать, на что не следует обращать внимания.
Здесь все умеют читать?
Вы уверены, что Том хочет это сделать?
Как часто ты ходишь в библиотеку?
Я ошибаюсь?
Тому ведь не надо сейчас уезжать?
Вы знаете, где Том может быть?
Вы живёте прошлым!
Это часы Тома.
Я хочу, чтобы Тома наказали.
У него есть собака.
Зачем тебе ребёнок? Он только ест, какает, срыгивает и плачет.
Я должен помочь ей.
Ещё сонная, да?
Её лицо всё взмокло от пота.
Том сказал, что ему нечем писать.
Том вообще не в моём вкусе.
Спасибо, что сделали это.
Том тебя помнит.
Том был весь в грязи, когда пришёл домой.
Не будь таким безыскусным.
Сними повязку.
Том мог бы сделать это сегодня.
Если ты не поспешишь, ты опоздаешь в школу.
Маму Тома зовут Мэри.
Что вы поёте?
Никто не знает, когда это произойдёт.
Если ты нагреваешь лёд, он тает.
Он не курит.
Джон не умеет играть на гитаре.
Думаешь, французский сложный?
Надеюсь, вы не храпите.
Ты выяснил, кто это сделал?
Я бы хотел как можно скорее увидеть врача.
Это неправильный перевод.
Как ты планируешь помочь?
Не думаю, что мне стоит тебе помогать.
Кто написал эти два письма?
Том чувствовал запах бензина.
Книга простая.
Ты, наверное, без сил.
Могу я дать вам дружеский совет?
Это стало ежегодной традицией.
Не говори со мной о нём.
Я сейчас провожу его домой.
Заходите в любое время.
Напиши список и придерживайся его.
Это, должно быть, хороший знак.
Я думал, вы ненавидите Австралию.
Деньгам везде рады.
Машина сломалась.
Принеси мне хлеба, масла, ветчины и сыра.
Вы американка?
Элис пошла спать в десять.
У тебя есть англо-вьетнамский словарь?
Когда я был болен, я не ходил в школу.
Выньте руку из кармана.
Это возможно.
Мы зашагали.
Я обнял Тома.
Бак был до краёв наполнен водой.
Мэри сказала Тому, что не хочет больше видеть его.
Я сказал им, что приду.
Том грамотный.
Том хотел попробовать что-то другое.
Надеюсь, мы сможем это уладить.
Я никогда не курила.
Он сказал, что не может ходить.
Мэри живёт в Бостоне со своей матерью.
Может быть, я слишком много работаю.
Таможенник осматривал ящики.
Тому ещё рано курить.
У меня нет на этот счёт мнения.
Том купил Мэри подарок.
Надо вызывать скорую.
Если ты хочешь жениться на мне, тебе нужно встать на колени и дать мне кольцо.
Тебе следует задуматься о своем будущем.
Я был любим.
Том со всей силы ударил по мячу.
Оставайтесь здесь всю ночь, если хотите.
Ты её померил?
Я играю со своими друзьями.
Я не могу продолжать врать Тому.
К вашему возвращению мы будем готовы.
Том лишен честолюбия.
Том считает, что Мэри может выиграть.
Что тебе больше нравится: мясо или рыба?
Кто-нибудь из ваших друзей говорит по-французски?
Вы должны заплатить вперёд.
Автобус скоро приедет.
Том подготовил свой ответ.
Он делает одну ошибку за другой.
Будь что будет, я не передумаю.
Мои вещи уже высохли?
Эти животные питаются травой.
Что пьют женщины?
У меня для вас пакет.
Вы его ждёте?
То дерево не такое высокое, как это.
Том скуча́ет по свое́й до́чери.
Предполагается, что это вопрос?
Почему вы до сих пор не дома?
У тебя есть собственная комната?
Я часто здесь бываю.
Его здесь нет, не так ли?
Богатый купец чувствовал, как приближается час смерти.
Том резко изменил свою жизнь после пребывания в реабилитационном центре.
Том сказал, что не хочет с вами разговаривать.
Том был в коричневой шляпе.
На всё про всё у меня было тридцать минут.
У меня был отличный отпуск.
Могли бы вы подождать несколько минут?
Мой друг прислал мне ссылку на это видео.
Мне не нравится этот учитель, он всегда игнорирует мои вопросы.
Том не хотел идти к врачу.
Это мой новый трёхколёсный велосипед.
Я должна думать о будущем.
Ты днём свободен?
Я не знаю, почему Тома не пригласили.
Кого-то не хватает.
Она в безопасном месте.
Он захлопнул дверь у меня перед носом.
Зачем ты их слушаешь?
Я не знаю, кто это сделал.
Конечно, помню.
Лицо у Мэри было очень бледное.
Он знал, что опоздает.
Я должна приступить к обеду.
Ну откуда туман в 10 часов, блядь, это дурдом.
Они старые друзья.
Вчера у нас был экзамен по английскому.
Я бы тебе помог, если бы ты попросил.
Я не смог ничего понять из того, что он сказал.
Я не богатый и не хочу таковым быть.
Я дам вам хорошую цену.
По утрам я всегда выпиваю чашку кофе.
Может быть, Том был дома.
Вчера я встретил студента из Америки.
Я хочу, чтобы Том тебе понравился.
Том спас тебе жизнь.
Мюриэл сейчас 20.
Я думала, что Том бросил курить.
Том был согласен.
Когда Том был маленьким, он любил лазить по деревьям.
Я был в Париже с моей женой.
Том не был счастлив по этому поводу.
Я уверен, Том любит тебя.
Я не хочу учиться за границей.
Пожалуйста, принесите мне какие-нибудь очки.
Сколько лет ты прожила в Австралии?
Вынимай всё из карманов!
Фары горят.
Вот как мы с ней познакомились.
Я хотел бы, чтобы вы тоже это сделали.
Я не знала, где огнетушитель.
Она уберёт посуду со стола.
Люди иррациональны.
Гора Эверест — самая высокая гора в мире.
Есть из чего выбрать.
У нас хорошая новость.
Ты носишь оружие?
Он выбрал их наугад.
Ключ в двери.
Думаете, Том ещё дома?
Как вы пришли к такому интересному выводу?
Выключи телевизор!
Я хотел сыграть.
Хочешь со мной?
Тебе следует усерднее учить французский.
Теперь тебе нужно возвращаться.
Ты не знал, что Том когда-то жил в Бостоне?
Я думаю, Том всё ещё скучает по дому.
Мэри смотрела на Джорджа с восхищением.
По-моему, это вкусно.
Нам надо было остаться и помочь ей.
Не встречайся с ним.
Часто мойте руки водой с мылом.
Хочешь, чтобы мы тебе позвонили?
Эти снимки были сделаны в Австралии?
Том рухнул на свой стул.
Дама выглядела печальной, а также усталой.
У меня есть подруга, которая живёт в Наре.
Ты принимаешь это слишком всерьёз.
Том с Мэри были измотаны.
Мы просим тебя не делать этого.
У меня было плохое предчувствие.
Он услышал эти новости по радио.
Мы тебя защищаем.
Почему Том не хочет тебе помочь?
Я хочу знать, почему вас не было здесь вчера утром.
У него идеальные зубы.
Это большая компания.
У моего преподавателя французского тот же возраст, что и у меня.
Это твой учебник или мой?
Том, кажется, счастлив.
Том сказал, что он очень удивлён.
Никто не предлагает, чтобы ты этим занимался.
Где вы больше всего хотели бы жить?
Том сказал мне, чтобы я с вами поговорил.
Я хотел бы тебе кое-что сказать.
Много солдат было ранено в битве.
Не знаю, что думал Том.
У них нет детей, насколько я знаю.
Я вижу женщину.
Давайте смотреть в будущее.
У Тома не так много друзей, как у Мэри.
Том знал, что мне страшно.
Микки Коннерс порвал своего соперника на ринге как Тузик грелку.
Мне вон тот нравится.
Том хорошо жонглирует.
Возможно, в следующий понедельник я не буду занят.
Ему запретили входить в этот ресторан.
Я выкупил у своего партнёра его долю, и теперь компания моя.
Мой отец недавно бросил курить.
Ты когда-нибудь ел устриц?
Здесь нет больше риса.
Я не знал, что ты занята.
Том попытался приподняться.
Она это знает.
Есть некоторый оптимизм, что экономическое положение будет улучшаться.
Поезд отправляется в 7:15 утра.
Странно, что он любит пиво комнатной температуры.
Вы её там видели?
У меня есть решение.
Боюсь, завтра будет дождь.
Я с Томом тоже знаком.
Он сильно поломан.
Никто не может это починить?
Он всё ещё слаб после болезни.
Мне надо нажать на кнопку.
Запомните это.
Это была его последняя и единственная надежда.
От его поцелуя она затрепетала.
Наш поезд через час.
Сохраняйте спокойствие и продолжайте в том же духе.
Я добрая христианка.
Он рассмотрел возможность сотрудничества.
Вы знакомы с моей женой?
Давно Том такой?
Как вы собираетесь доказывать, что мы это сделали?
Можно эту посмотреть?
Дурак с инструментом — всё равно дурак.
Ты их читал?
«Ты пёс!» – «Твоя мать одной породы со мной; кто же она, если я пёс?»
Ты ведь что-то сказал Тому, да?
Йога берёт своё начало в Индии.
Скажите мне, что нужно сделать.
Том был прав, а Мэри не права.
На этой фотографии ты выглядишь потрясающе!
Я знал, что этот миг настанет.
Они убьют нас.
Мы её искали.
Она сможет ответить на ваш вопрос.
Эй, куда ты идешь?
Мне ещё никогда не было так жарко.
Унеси его, пожалуйста.
Задолженность должна быть погашена.
Он не хотел ранить ваши чувства.
Прости. Я хотел бы взять назад свои слова.
Я проиграл только два раза.
Из всех наказали только Тома.
Полиция нашла украденные драгоценности.
Я проплакал всю ночь.
У меня есть вино.
Он сунул письмо в карман.
Они провели много времени вместе.
Я очень хочу с ними поговорить.
Они здесь были?
Его гордость была слегка задета.
Необязательно решать прямо сейчас.
Я хочу сначала с тобой поговорить.
Я смогу показать вам.
Ей придётся готовить на всех.
Я не просил помощи.
Ты бы никогда не понял.
Том нажал на ссылку.
Многие писатели страстно хотят посмотреть в глаза переводчикам своих произведений.
Я не знаю, кого мне будет не хватать больше - тебя или твоего брата.
Проводите своё время разумно, и вы всегда будете иметь его достаточно.
Какие у тебя завтра уроки?
Том был очень пьян вчера ночью.
Ты выбрал не того человека.
Том, вероятно, не был пьян.
Пожалуйста, сядь на этот стул.
А Том что об этом говорит?
Она не помогала.
Мне пришлось все выходные работать.
Вместо лести дайте честную и искреннюю оценку!
Можно мне с тобой?
Метро ходит чаще, чем автобус.
Но это уже совсем другая история.
Что тебя интересует?
Она открыла коробку.
Почему вы позволяете Тому так с собой обращаться?
Я уверен, что Тому понравится его новая работа.
Том женат на биологе.
Они знают, что я их обманул.
Дети - в первую очередь.
Том должен сказать кому-нибудь.
Вам это не понравится.
Мы рады, что вы придёте.
Я рад, что ты был здесь.
Том опять прячется у себя в комнате.
Том вскрыл замок.
Я никому из них не доверяю.
У тебя много проблем, не так ли?
Насколько Бразилия безопасна?
Если вы хотите иметь то, что никогда не имели, вам придется делать то, что вы никогда не делали.
Том знает, как это будет опасно.
Нам нужно больше энтузиастов.
Я думал, Вы выше.
Как там их звали?
Я не спросил Тома, с кем он планирует ехать в Бостон.
Никто не хочет говорить о том, что произошло с Томом.
Подумай о последствиях.
Том не оставил вам большого выбора.
Почём груши?
Начнём завтра утром.
И Том, и Джон оба слепы.
Я вам потом скажу.
Мы не умеем им пользоваться.
Ничего не меняйте!
Мы уже давно купили квартиру.
Том сварил яйца.
Дайте мне мешок картошки.
Все думают, что Том - гений.
Том купил три бутылки красного вина.
Подождите меня. Я скоро вернусь.
Что будем делать, если это случится?
Книга - замечательный подарок.
Том меня впустил.
Они не могут тебя уволить.
Мы просто обязаны добраться туда.
Я вызываю тебя на дуэль.
Она продаст свой дом.
В том доме, похоже, вечеринка.
Не забудьте, пожалуйста, отправить письмо.
Я знал Тома намного лучше, чем ты.
За что ты на меня злишься?
Давайте поблагодарим её.
Этого я сказать не могу.
Самолёт готов ко взлёту.
Не знаю, почему я её раньше не видел.
Вы часто путешествуете?
Актриса опровергла слухи.
Это моя любимая рубашка.
Мы все попусту теряем время.
Тамошние магазины мне не очень нравятся.
Прежде чем отдавать приказы, нужно научиться подчиняться.
Знаток всего не знает ничего.
У меня, вероятно, ничего не получится.
Народ восстал против тирании.
Почему ты пригласил ее?
Зачем ты хотел меня видеть?
Том вышел из дома в половине третьего.
Сами было негде спрятаться.
Это твоя новая книга?
Я очень хорошо играю в шахматы.
Она обвинила его в краже её машины.
Он говорит по-английски лучше меня.
Смотри, милый. Так нельзя!
Мы ищем инженеров.
В пиве содержится хмель.
Этот цветок синий.
Они не мыслят, следовательно, не существуют.
Не наказывайте детей.
Ты не должен оставить его в живых.
Том поднялся, чтобы их поприветствовать.
Закрой дверь и открой окно!
Том - единственный, кто не знает.
Сегодня утром Том уехал в Австралию.
Он типичный трудоголик.
Вы поэтому позвонили?
Может, свалим отсюда?
Сколько стоят апельсины?
Он, наверное, где-то здесь.
Знаешь, что мне это напоминает?
У него было только одно на уме.
Она утёрла слёзы.
Сколько осталось кофе?
Почему вы вечно недовольны?
Пожалуйста, расскажи нам.
С кем вы придёте?
Я, наверное, оставил бумажник дома.
Том обычно не носит пижаму.
Он пошёл за нами.
Я садовник.
Она умеет краситься.
Я попросил его поиграть на гитаре.
Я буду обедать?
Это трёхзвёздочный отель. Триста долларов за ночь.
Закрой окно перед уходом.
Я лучше отвезу вас домой.
Я под одеялом.
Мне просто повезло.
Она сказала мужу: "Прекрати!"
У Вас тридцать сообщений.
Том откупорил вино.
Сейчас идёт дождь?
Я бы с радостью почитал роман, но у меня нет времени.
Ты любишь апельсины?
Тебе лучше показаться врачу.
Я буду очень занят в следующем месяце.
Усы что, внезапно вошли в моду?
Том знал, что Мэри не занята.
Нам нужна одна вещь.
Я оставил его незапертым.
Я принёс моего.
Боже, дай нам терпение!
Том купил Мэри билет.
Как брат?
Я бы никогда ничего подобного не сказал.
Я примирился с Создателем. Я готов умереть.
Том не любит, когда Мэри критикует его на людях.
Том хорошо подвыпил и излил все свои горести на бармена.
Я понимаю ваш гнев.
Скажи им, что я готов.
У этого лекарства нет вредных побочных действий.
Ничто не совершенно.
Подавайте заявления в письменном виде.
Том не хотел, чтобы Мэри работала с Джоном.
Мяч для регби овальный.
Я действительно хочу изучать французский.
Мария ревнивая, и её бесит, когда другие девушки разговаривают с её парнем.
Поверни направо.
Я думал, Тому не понравится это занятие.
Для нас это очень важно.
Нам надо за покупками.
Могу я поговорить с вами наедине?
Том делил комнату с младшим братом.
Старайся владеть собой.
Семья Тома здесь.
Я не хочу на неё смотреть.
Я думал, ты терпеть не можешь красное вино.
Из чего должен состоять здоровый завтрак?
Эта и та являются двумя разными историями.
Успокойся, Том.
В конце предложения не хватает точки.
Том принёс это.
Вон из моей жизни!
Это пальто мне очень хорошо подходит.
Из-за работы мне всё время приходится носить галстук.
Мост безопасный?
Том не в настроении.
Она зажгла спичку.
Как именно ты это сделал?
Я вас освобожу.
Ничто не сравнится с безмятежностью океана.
Не могли бы вы отдать ей это?
Весь город говорит о Томе и Мэри.
Иисус сказал слугам: "Наполните кувшины водой"; и они наполнили их до краев.
Это справедливо и в отношении Германии.
Нам стоило бы завтракать вместе.
Том ждёт, что я там буду.
"Может, они что-нибудь такое покупают, что можно тайком выпить, сидя в последнем ряду?" - "Это вполне возможно. Они всегда украдкой пиво с собой в кино берут".
Хватит валять дурака. Все над тобой смеются.
Я очень рад за тебя!
Бумаги сдуло.
Пусть они попробуют.
В то время я был в Канаде.
Она ездит на работу на такси.
Я даже не знал, что у вас есть лошадь.
У Тома была хорошая работа.
Он погиб на войне.
Собери розы, пока можно.
Надеюсь, Вы не такой, как все.
Я не спал.
У нас кончаются деньги.
Рад за вас обеих.
Страх определяется как ожидание зла.
Том вычистил унитаз.
Почему Том снаружи?
Том знает, что он тебе нравится?
Мы не можем обратить этот процесс вспять.
Я уверен, что ты неправильно понял сказанное.
Какой чудесный сюрприз!
Дети поймали бабочек.
Кто научил вас играть в покер?
Я просто люблю это место.
Ты можешь остаться здесь, пока снег не прекратится.
Думаю, я довольно сообразительный.
Вызывайте неотложку.
Завтра у нас большая игра.
Ты должна сказать мне сама.
Он с большим трудом преодолел все препятствия.
Как хотите.
Можешь делать что хочешь.
Надеюсь, я смогу найти работу.
К тебе посетитель.
Я хочу поесть мороженого или ледяной стружки.
Кто установил правила?
Я хорошо пою.
Они не говорят по-французски.
Идите прямо, пока не увидите почту, затем поверните направо.
Он снял с неё одежду.
Спутник сейчас на орбите.
Том выключил лампу на ночном столике.
Том всегда ложится спать до полуночи.
Том заметил, что Мэри не слушала.
Том не говорил мне, какая Вы красивая.
Она купила ему машину.
Честно говоря, я не знаю.
Мы можем поехать, если хочешь.
Сколько Вы платите за квартиру?
Сочетание этих факторов привело к интересному результату.
Я так тебя люблю.
Как я рада!
Мне не очень нравится сыр.
Нельзя научить человека рыбачить, если он жалуется, что ему вообще рыбачить приходится.
Эти томаты безвкусны.
Я вижу коробку.
Мне бы пришлось согласиться.
Съесть мой шоколад? Даже не думай!!!
Они сидели тихо, чтобы их не нашли.
Том готовится к интервью.
Какой на завтра прогноз погоды?
Том пошёл спать час назад.
Он показал мне тонкости дела.
Ты уверен, что она может это сделать?
Господин Танака, наш классный руководитель, женился.
Том не запаниковал.
Вы пиццу заказали?
Что мне прикажете с вами делать?
Не забудь про нас с Томом.
Я видел Тома. Он был с другой женщиной.
Вы могли его в машине оставить.
Мы не делали ничего плохого.
Лучше быть одному.
Он не хочет терять свою дочь.
Ну же, девочки, мы можем сделать это!
Я начинаю уставать от твоих жалоб.
Если бы он не тратил попусту время, он бы уже закончил.
Том привел Мэри в чувство.
Тому ещё не разонравилась китайская еда?
Ты уже закончил работу?
Этого никто не говорил.
Он обещал быть здесь в шесть.
К сожалению, ваша заявка была отклонена.
Он упорно трудился.
С нетерпением жду вашего ответа.
"Четыре фунта пятьдесят", — говорит Боб.
У меня в распоряжении много денег.
Помогите мне, пожалуйста, найти маму.
Я думаю, он из Китая.
Надеюсь, вы сможете поспать.
Я не очень люблю плавать.
Он сделал резкий поворот направо.
Это очень приятно слышать.
Мне пришлось проглотить свою гордость.
Вы бледный как полотно.
Вы были с ними в ту ночь?
Я бы хотел, чтобы вы спели песню.
Солнце уже село?
Как скоро вы будете готовы к выходу?
Я как вы.
Она всякий раз разбивает посуду, когда моет её.
Вам нравится ваша сестра?
Почему Том просто не купит новое?
Мы рисуем усталого старика.
Моя лучше, чем твоя.
Я знаю, как трудно это сделать.
Они должны знать, что я невиновен.
У лошади четыре ноги.
Ты сумасшедший!
Передай привет друзьям.
Дайте им минуту.
Стой где стоишь, Том.
Вы это сегодня хотите сделать?
Любовь нельзя купить.
Каждый имеет право на свободу передвижения и проживания в пределах любого штата.
Думаю, Тому было скучно.
У меня есть хорошая идея.
Это письмо от г-на Брауна.
Что вы намереваетесь с ней делать?
Том просто пошёл домой.
Что ты хочешь от меня услышать?
Том сказал, что вы поймёте.
Ночи иногда прохладные.
Я потерял все свои деньги.
И Том, и его жена выросли в Бостоне.
Ты говорил с ней, не так ли?
Ты не помнишь, что произошло?
Он женился на бортпроводнице.
Том разбил свою копилку молотком.
Всё, что тебе нужно сделать, - это заполнить этот бланк.
Я большой почитатель вашего творчества.
Некоторые пришли пешком, некоторые - на велосипедах.
Можешь сказать, что произошло?
Том уже не мальчик.
Мы можем поймать их.
Я ненавижу английский язык и все относящееся к нему.
Чем тебе не нравится мой вариант?
Публика засмеялась.
Тома не было тут в понедельник.
Ничего ей не покупай.
Мы совершили открытие века.
Я не думаю, что пойдёт дождь.
Том спрятал книгу у себя за спиной.
Кейт одевает свою куклу.
Думаю, есть что-то, что мы упускаем.
Том был без рубашки.
Думаю, он величайший артист этого времени.
Мэри сказала мне, что она нам поможет.
Вам надо было оставить их в покое.
Вы, наверное, спать хотите.
Не трогайте это.
Мы гении.
Вам нельзя выходить.
Не забудь!
К месту пожара было направлено два пожарных поезда.
Вы такой наивный.
У Тома не было времени сделать домашнюю работу.
А ты можешь согнуть мизинец, не сгибая безымянный?
Они тепло нас поприветствовали.
Никто не живёт со мной.
Я хотел бы встретиться с Томом.
Зачем ты его продал?
Не открывайте дверь пинком.
Том понял, что ничего больше не может сделать.
Моя сумка вон там.
Том готовит.
Япония - маленькая страна.
Куда они собираются?
Я рад, что ты со мной согласен.
Она отказалась в это поверить.
Том сказал, что он тоже так сделает.
Многие студенты приняли участие в состязании.
Возвращайся к работе.
Вам следует нанять адвоката.
Она плакала, слушая рассказ.
Я ещё не сказал да.
Вы уже накормили собаку?
Ты когда-нибудь делал уборку в своей кухне?
Без вас я бы никогда не справился.
Извините, вы не возражаете, если я посижу здесь?
Простите, опоздал.
Путешествовать весело.
Том полностью сознался во всём.
Что-то с тобой не так.
Я осознал, что сплю, когда раздавшийся из ниоткуда женский голос стал распекать меня за то, что я этого не осознавал, что заставило меня сверить обстановку вокруг с реальностью.
У этой женщины сильный характер.
Позвольте мне пойти в магазин.
Что вы делали в саду?
Я расскажу тебе всё, что об этом знаю.
Том любит лазить по деревьям.
Завтрак - самый важный приём пищи за весь день.
Ты должен работать упорно, если хочешь добиться успеха.
Надеюсь, Том сможет вам помочь.
Это хорошо продуманный продукт.
На этом языке уже никто не говорит.
Поев, мы уснули.
Поправляйся скорее.
Что вы Тому сделали?
Я смотрел телевизор, когда зазвонил телефон.
Том сказал, что собака Мэри укусила его за ногу.
Ты умеешь нырять?
Я стоял на коленях.
Вы умеете готовить рыбу?
В последний раз, когда мы встречались, Том назвал меня лжецом.
Он бы не позволил мне сесть за руль его машины.
Ты не подавлен, нет?
Ты из Афин?
У тебя очень неразборчивый почерк.
Несколько студентов сегодня отсутствуют.
Так что ещё нового?
Бросай курить.
Прийти сюда было ошибкой.
Она учила французский десять лет подряд, значит должна понимать, что он из себя представляет.
У Тома больше книг, чем у Мэри.
У меня сейчас есть немного денег.
У выдающихся людей есть один существенный недостаток - они не умеют проигрывать.
Не разувайтесь.
Чёрт возьми, отрасти себе уже чувство юмора, а?
Должно быть, они - американцы.
Я же сказал вам, что не знаю Тома.
Что вы намерены с ним делать?
Может быть, в следующий раз.
Я знаю, что ты Тому не нравишься.
Хочешь попробовать?
Более четырёх миллионов сирийцев — беженцы.
Сколько сейчас времени в Париже?
Вы с Томом много времени проводите вместе?
Её тёмные миндалевидные глаза были удивительно красивы.
Я обжегся кипятком.
Моя сестра любит сладости.
Вы больше чем друг.
Вы прочли книгу, которую я вам дал?
Это продукты среднего качества.
Я не пойду голосовать!
Господин Судзуки преподаёт нам английский.
Уверен, что Том тебе поможет.
Я забыл о ней.
Том опять заплакал.
В некоторых странах свобода слова ограничена.
Спросите его об этом.
Твоя собака лает на него?
Чего это ты так торопишься?
Мы можем идти.
Обещайте, что никому не скажете.
Почему я ей не нравлюсь?
Том очень расстроен случившимся.
Том постригся в монахи.
Не играй с ключом.
Ты выглядишь очень нервной сегодня утром.
Он купил мне серёжки.
Не ведите себя так, как будто знаете меня.
Это был мой.
Том подошёл ближе.
Тому надо было отказаться.
Да, я сейчас иду.
Если бы вы могли одолжить мне немного денег, я был бы очень благодарен.
Подай мне ту сумку.
Пусть они вам помогут.
Мне всегда нравилось играть в футбол.
Мы с Томом сели в один автобус.
Я не могу жить далеко от моря.
Мы сами во всём виноваты.
Я ужасно голоден.
Держитесь от Тома подальше.
Вы единственный, кому я доверяю.
Они должны иметь право решать сами за себя.
Мне нужна эта информация как можно скорее.
Чем больше работаешь, тем больше зарабатываешь.
Хочешь, я здесь подожду?
Ты вегетарианка?
Я хочу поиграть с Томом в шахматы.
Самый эффективный способ улучшить свою игру - это практика.
Я принял окончательное решение.
Джека тут нет.
Говори по-итальянски!
Не давай Тому плавать.
Они считают свой язык самым красивым в мире.
У Тома наверняка получится.
Я, может быть, вернусь.
Том говорит, что это срочно.
Я хотел бы, чтобы ты тогда сказал мне правду.
Я сказал Тому, что ты голоден.
Мне просто было интересно.
Думаю, нам лучше сообщить Тому.
Вы не ошибаетесь.
Мой компьютер как-то очень странно шумит.
Я предпочитаю путешествовать самолётом.
Я с Томом не пойду.
Она послала ему открытку.
Поешьте чего-нибудь, пожалуйста.
Расскажи мне, каков этот человек.
Мне нравится жить одному.
Том показал Мэри фотографию Джона.
В общем и целом, журналисты не стесняются вторгаться в чужую личную жизнь.
Вы все можете помочь.
Мне надо в магазин. Через час вернусь.
Как ты думаешь, кто виноват?
Ты, наверное, не сможешь этого сделать.
Он говорит, что не голоден.
Он вернул рубашку, потому что она была слишком мала.
Девушки вошли одна за другой.
Только лишь несколько человек поняли меня.
Я в курсе, что вы облажались.
Не делай такое кислое лицо.
Вы это знаете, не так ли?
Я хочу научиться карате.
Сомневаюсь, что это сегодня произойдёт.
Том был в замешательстве.
Давай снаружи поговорим.
М-р Озава собирается стать следующим менеджером?
Это отвратительно.
У тебя собаки лают.
Я оставил ей пару сообщений.
Тому никто не угрожал.
Мэри хотелось, чтобы поцелуй длился вечно.
Сами регулярно ходил к врачу.
Том задул спичку.
Хотите слепить снеговика?
Мисс Пейт стеснялась произносить речь перед сотнями людей.
Поверь, эта ситуация мне тоже неприятна.
Я не знал, что ты вернулся.
У него быстрое интернет-соединение.
Хуан любит музыку.
Том был болен.
Мы должны их освободить.
В библиотеке запрещено разговаривать.
Можете остаться, только если будете вести себя тихо.
Мне пришлось убрать тату.
Том не получил обещанной прибавки к зарплате.
Перед тем как есть фрукты, их нужно помыть.
Мне очень нравится.
Он сказал, что убьёт вас.
А это Том.
Мы сажаем семена.
Он хочет, чтобы ты ему сегодня помог.
Том дал Мэри ещё один шанс.
Я начала писать книгу.
Он боялся темноты.
Я хотел бы быть таким, как Том.
Это самый большой в мире автомобиль.
Я пытался быть смешным.
Том играл роль новогодней ёлки в школьном спектакле.
У меня есть несколько французских книг.
Многие дети в Висконсине зимой играют в хоккей.
Не заставляйте меня ждать!
Полиция арестовала Тома.
Вы не уволены.
Она пошла в кино сама.
Моя дочь - общительная и любознательная девушка.
Я часто смотрю телевизор перед ужином.
Тебе надо отдохнуть.
Думаю, жаль, что ты не смог прийти на нашу вечеринку.
Я пытаюсь запомнить.
Ты играешь с моими ботинками?
Том выхватил у Мэри из руки письмо.
Я ничего не ненавижу.
Это ваша машина.
Снимайте носки.
Сегодня не так уж и жарко.
Мы все понимаем.
Вода дошла нам до шеи.
Мы должны положить конец сексуальным домогательствам.
Тебе трудно сказать нет.
Тебе обязательно нужно спрашивать?
Я отомщу.
Твой вон там.
Я хочу поехать в Лондон.
Я знал, что Том будет меня подозревать.
Мне нужно, чтобы ты помогла мне её найти.
Чего Том на меня уставился?
Он тебя ударил?
Что ты сказал моему отцу?
Ты в среду свободен?
Том приехал сюда раньше нас.
У тебя есть блог?
Я люблю старые книги.
Это было почти тридцать лет назад.
Вы знаете, в чём разница?
Я не читаю по-французски.
Это вертится у меня на языке.
Это наша ошибка.
Ничего не выбрасывайте.
Не думаю, что это хорошая идея.
Том любит сидеть на полу.
Том сказал, что рад, что вы вернулись.
Ты не знал, что Том всю неделю пробудет в Бостоне?
Может быть, ты всё сделал неправильно.
Будете плавать?
Том пошёл на прогулку.
Это рискованнее, чем кажется.
Из-за чего он разозлился?
Вот вы где.
Он ужасно выглядит.
Мне надо принести их с собой?
Ты, наверное, шутишь!
Кому-то надо сказать Тому, чтобы он это сделал.
У меня есть ребёнок.
Этот словарь такой же полезный, как и твой.
Это устарело.
Вы бы не поверили.
Прямо сейчас у тебя есть другие проблемы.
Мы недавно обновили оборудование нашего офиса.
Том знает, что я не могу так долго ждать.
Мы хотели бы с ней поговорить.
Дайте мне ещё одну попытку.
Том не хотел мне это объяснять.
Предоставь это мне.
Мы найдем другой путь.
Ты умеешь слушать.
Он красивый человек.
Том лучший.
Почему ты подписал признание?
Возможно, нам следует ей рассказать.
Как вы хотите это сделать?
У меня сейчас нет работы.
Я вся внимание.
Она тебя любит, а не меня.
Где твой начальник?
Она не певица, а актриса.
Никто мне не поверит.
Вы пьёте слишком много кофе.
Том был арестован за непристойное поведение.
Зимой я выхожу из дома в девять.
Думаю, Тому можно доверять.
Я уверен, что Том умеет говорить по-французски.
Мне нужен Ваш паспорт и три фотографии.
Я не закончил работу.
Где ты их потерял?
Где он сейчас?
Перестань хныкать.
Том автоматически вышел из аккаунта Татоэбы.
Я всегда хотела жить в Риме.
Иногда лучше промолчать.
Том сегодня очень занят.
Как можно отличить англичанина от американца?
Ты немного полноват.
С чего вы решили, что вы мне не нравитесь?
Том не знал, что это такое.
Не пей спиртное.
Том на складе.
Том сказал мне, что он один.
Я всю вторую половину дня был в саду.
Привет! Как ты?
Это ты сказал, что хочешь сюда прийти.
Ты поможешь мне выполнить домашнее задание по английскому языку?
Это был не тот результат, которого она ожидала.
Насколько мне известно, во время первого семестра не было никаких проблем.
Она не носит очков, но раньше носила.
Мы знали, что учитель не опоздает.
Мне сказали тебе помочь.
Зачем ты это купил?
Скажи Тому, чтобы он ел овощи.
Как думаешь, начнётся ли война?
Сколько недель вы были в больнице?
Спасибо, что нашли время ответить на мои вопросы.
Том - один из детей Мэри.
Сделайте мне, пожалуйста, молочный коктейль.
Что ты подарил Майку на день рождения?
Ты с Томом поссорилась?
Пусть твоя еда немного остынет; не ешь, пока горячее.
Это даже Том сделал.
Чёрт, оно шевелится!
Мы не можем тебе помочь, потому что у нас есть свои проблемы.
Стояла тёмная и ненастная ночь.
Чайка и пеликан - морские птицы.
Мне надо поговорить с вами о Томе.
Этого не произойдёт.
Моя сестра часто кричит.
Вот моя комната.
Спасибо за обед!
Вы не такой, как другие.
Эта мебель принадлежит моей матери.
Поговори с моим адвокатом.
Не спрашивайте меня, что Том собирается делать.
Моя мать уже два часа как готовила ужин, когда я пришел домой.
Я думал, ты его любишь.
Это ваш единственный недостаток.
Мы собираемся по пятницам.
Том мне что-то недоговаривает.
Том до сих пор носит обручальное кольцо, хотя он уже не женат.
Я хохотнул.
Лошади быстро бегают.
Просто не обращай внимания на то, что Том сказал.
Мы можем помочь ей сейчас.
Хотя слёзы ещё были у Тома в глазах, он начал улыбаться.
Том любил путешествовать.
Я прошу вас это сделать, потому что я вам доверяю.
Шесть плюс четыре равняется десяти.
Меня нелегко напугать.
Это то, о чём ты вчера вечером говорил?
Нам нужно отвезти их домой.
У меня есть для тебя хорошая идея.
Лаура, возможно, болела.
Я пришёл поговорить о ней.
Том тоже не занят.
Он меня ищет?
Я не могу этого сделать.
Том был впечатлён Машей.
Давай просто пойдем ко мне в офис.
Том надел пальто и шляпу.
Медсестра проверила пульс Тома.
Обещайте мне, что не наделаете глупостей.
Кошка умерла.
Ты не единственный, у кого есть ключ от этой двери?
На твой вопрос нет ответа.
Мы готовы тебе помочь.
Если ты хочешь остаться, можешь остаться.
Вы тоже хотите пойти?
Я не ожидала, что она задаст мне этот вопрос.
Интересно, что никто не заметил той ошибки.
На что Том смотрит?
У меня двойня.
У меня есть друг, который живёт в Англии.
Том не планирует ехать в Бостон с тобой.
Отныне она была вне опасности.
На лекции ей было очень скучно.
Мне нужно поговорить с вами о том, что произошло здесь на прошлой неделе.
Том вышел из тюрьмы двадцатого октября.
"Есть кто дома?" - крикнул я, но ответа не последовало.
Это была не единственная проблема.
Не думаю, что Том знает мой телефон.
Том сказал Мэри купить кофе и сигарет.
Она разбила бокал.
Это ваша мать?
Почему ты не пойдёшь и не поможешь им?
Том не пытался сопротивляться.
Он сказал мне, что не может мне помочь.
Животные не могут существовать без воздуха и воды.
Вам нравится Китай?
Не перенапрягайся на работе!
Первый шаг всегда самый трудный.
Все посмотрели на меня.
Вместо того чтобы ехать следующим летом в Бостон, поехали в Чикаго.
Может, она умерла с фалафелем в руках.
Я хочу, чтобы ты стала лучше.
Вы должны меня предупредить.
Скажите ей, чтобы делала так же.
Я допустил ошибку в расчётах.
Том не любит йогурт.
Я хочу узнать твоё мнение.
У меня дома всегда есть свежие цветы.
Спроси у Мэри, какие у неё планы.
Том перехитрил Мэри.
Его жертва не будет напрасной.
Скажи им нет.
Надо же, какой ты везунчик!
Он рано встаёт.
Том рассказал полиции всё, что знал.
Я скоро прибуду.
Дверь никому не открывайте!
Том на диете.
Дай ему поспать.
Я хочу, чтобы вы все знали, что я никогда не изменюсь.
Ты получил на это разрешение?
Честно говоря, это дело не имеет к ней никакого отношения.
Нет никого лучше вас.
Мэри знала, что выиграет.
Том выглядел немного нервным.
Том закричал на Мэри.
Ты тоже была права.
Том не может решить.
Он хотел купить новую куртку.
Посидите в этой комнате.
Отнеси все эти коробки на улицу.
Я слышал, его отец за границей.
Я должен вернуть эти книги обратно в библиотеку.
Ты вроде сказала, что умеешь говорить по-французски.
У Мэри очень лояльные родители.
Мне надо было сказать Тому, чтобы он туда съездил.
Нам надо его нанять.
Мы сегодня поговорим с Томом.
Я никогда не буду работать на вас.
Вы мне ещё не заплатили.
Что там только что случилось?
Давай зайдём!
Когда мне это сделать?
Что именно ты обо мне знаешь?
В Японии сейчас сезон дождей.
У тебя скоро день рождения.
Она зажарила индейку.
Ты специалист.
Меня трудно удивить.
Пойдем расскажем остальным.
Где я могу положить свою сумку?
Они удаляются.
Я сказал ему, что не стану этого делать.
Почему ты сама у неё не спросишь?
Том не знает, что он должен это сделать.
Том отряхнул снег с сапог.
Я рад, что с тобой столкнулся.
Она тряслась от страха.
Ты молодой?
Том смотрел, как играют белки.
Расскажи вкратце, что произошло.
Том ездил в Бостон в октябре.
Пусть они остаются там.
Дай мне немного места.
Вот зачем я сюда пришёл.
Я знаю, что вы хотите их видеть.
Вы не похожи на Тома.
Мой отец приводил меня сюда, когда я был маленьким.
Мы с Томом родственные души.
Мы пили всю ночь напролёт.
Том ступал тяжело, как слон.
Я поискал фонарик на ощупь в темноте.
Я не так много знаю о Томе.
Физика - фундаментальная естественная наука.
Ты значительно моложе меня.
Эй, Том, ты здесь?
Это не мой словарь.
Он весь день не выходил из своей комнаты.
Том не сказал ничего стоящего.
Это детям.
Том бы мне сказал.
Продажи падают, и это, скорее всего, происходит из-за роста конкуренции.
Трое проголосовали против идеи.
Какое озеро является самым большим в Германии?
Я найду их.
У меня есть для него работа.
Вы уверены, что вы в порядке?
Не принимайте мир таким, какой он есть.
Том посетил Австралию.
Вчера я встретил Марию.
Они это поймут.
Они все заняты.
Это как-то подозрительно.
Том пытался обменять купальник на больший размер, но продавец сказал ему, что это не разрешено.
Эмили — гражданка Австралии.
Я просто не обращаю на них внимания.
Идите помогите.
Зачем Вы лжёте?
Полиция поймала Тома.
Мэри умеет садиться на шпагат.
Мои родители ссорятся.
Я совсем не такой, как Том.
Том позволил мне это сделать.
Как вы ему скажете?
Давай съездим туда сегодня.
Как я его найду?
Том сказал, что идёт дождь.
Не беспокойся. Это больше не повторится.
Раньше машина этот звук не издавала.
Том не знает нотной грамоты.
Вам деньги нужны?
Нам не хватает денег, чтобы купить всё, что нам нужно.
Я не могу решить, делать мне это или нет.
Она сказала, что хочет с тобой поговорить.
Я исполнил свой долг.
Том нашёл мой велик.
Том не понял, что́ происходит.
Том сказал мне, что хочет навестить Мэри в Бостоне.
Что здесь на самом деле произошло?
Она умерла холодной декабрьской ночью.
Так вы говорите, он художник?
"Помни, ты пообещала!" — "Не беспокойтесь! Я умею хранить секреты!"
Зачем вы согласились, если не хотели идти?
Ты позор для этой семьи!
Том знаком с терминологией.
Возможно, тебе стоит с ним поговорить.
Ты спал с этой женщиной?
Том и Мэри работают вместе?
Я хочу, чтобы ты всё это знал.
Я пытался остановить её.
Он оставил свой зонтик в автобусе.
Мне было до смерти скучно.
Он этим занимается.
Сколько нужно времени, чтобы добраться до Вены пешком?
Я настаиваю на том, что я невиновен.
То, что сказал Том, было неправильным.
Я хочу взять себе один.
Вы смогли с ними поговорить?
Я не понимаю, что говорит учитель.
Нам нужно побыть наедине.
Мы все согласились.
Том обещал больше никогда так не делать.
Это не решит нашу проблему.
У вас есть собака, не так ли?
Думаю, в этом нет необходимости.
Ни Том, ни Мэри не говорят по-французски.
Тебе нужно моё разрешение.
Ты ездил в Бостон с Томом?
Меня называют Боб.
Я проведу ночь здесь.
Я едва различал половину сказанного ей - так она торопилась выложить добытую информацию. Пришлось слушать дважды.
Вы не знали, что мы с Томом часто поём вместе?
Часы только что пробили три.
Что делают твои сёстры?
Том хочет, чтобы мы страдали.
Она просто хотела повеселиться.
Я старательно записала всё, что сказал мой учитель.
Кто вам сказал, что вы можете прийти?
Я попрошу у отца денег.
Мы можем побить их.
Том теряет зрение.
Мой парень - собственник.
Не хочу об этом думать.
«У тебя кровь на щеке! Что случилось?» – «Да электробритва сломалась. Я взял обычную и в итоге порезался».
Где я могу их отыскать?
Мы были очень близки.
Твой отец врач?
Я должен увидеть это.
Нас все ненавидят.
Мне иногда бывает трудно выразить свои чувства.
Сегодня не так ветрено.
Ты знаешь, чей это сноуборд?
Иногда ты меня удивляешь.
Могли бы Вы говорить помедленнее, пожалуйста?
Панацеи нет.
Тебя в детстве головой вниз уронили.
Ты пьёшь молоко, не так ли?
Почти все девушки добрые.
За ними кто-то следит.
Я не знаю, как Том умер.
Вам тоже надо это делать?
Подозреваю, что Том не захочет это завтра делать.
Мы ели на завтрак сандвичи.
Мне ваша идея нравится.
Никто не видел, как они украли книгу.
Согрейте меня.
Он сказал, что английский ему родной, но акцент выдавал его с головой.
Мы больше не можем ловить рыбу там.
Во сколько у тебя была встреча?
Они отказались раскрывать местонахождение заложников.
Я забыла сказать Тому.
Я рад, что ты этого не сделал.
Хотите завтра в кино сходить?
Я очень чувствителен к холоду.
Он несколько дней со мной не разговаривал.
Они отрастут.
С чего бы ей говорить нет?
Джим уже не тот, что раньше.
Вы даже не любите рыбу.
Поставь себя на моё место. Ты бы что сделал?
Конечно же я хороший водитель.
В этом году я женюсь.
Вы были единственным другом Тома.
Это не смешно.
Том хочет знать, сколько мороженого съела Мэри.
Том знает, где я работаю.
Том не знал, почему Мэри опоздала.
Мэри передала Тому свои ключи.
Тому не за что извиняться.
Ты кажешься смущённым.
Я скормил объедки своей собаке.
Как ты собираешься попасть внутрь?
Том хочет, чтобы кто-нибудь закрыл окно.
Том даже никогда не видел Мэри.
Кто-нибудь видел, как Вы сюда входили?
Сейчас Тому надо пойти домой.
Наш телевизор вчера перестал работать.
Том не любит баскетбол.
Том отказался даже рассматривать моё предложение.
По-моему, у вас мой зонтик.
Я не хочу, чтобы он волновался.
Мы переехали в Бостон, когда мне было три года.
Том всегда получает, что хочет.
Они не нашли ничего.
Мой отец часто засыпает перед телевизором.
У меня левая рука затекла.
Это серьёзно, доктор?
Я попытался подбодрить Тома.
Я слышал, Том женился на богатой женщине.
Вызовите пожарных!
Том живет на этаж выше моего.
Ты до сих пор на диете?
Времени ещё хоть отбавляй.
Он переоделся в женщину.
Просто дайте ему его.
Я не позволю тебе это сделать.
Этот магазинчик работает круглосуточно.
Дом, в котором Том живёт, находится в старой части города.
Том просто хочет порисоваться.
Чем еще вы будете заниматься этим летом?
Я закрыл багажник.
Давайте купим ей такое.
Доехав до угла, автомобиль свернул вправо.
Ты бы этого не сделал, если бы Том был здесь.
Не стойте столбом, сделайте что-нибудь!
Я продолжил читать книгу.
Том передал Мэри плохие известия.
Любить жизнь значит жить хорошо.
Я не хочу больше с Томом разговаривать.
Собака чёрная.
Какая музыка тебе нравится?
Тому потребовалось немногим больше пяти минут, чтобы прочитать брошюру.
Что Вы делаете сегодня вечером?
Пока, и хорошо провести время.
Построить новый дом - очень дорого для меня.
Я думаю, что Том слишком агрессивен.
Том проверил, нет ли на автоответчике сообщений.
Я положил руку Тому на плечо.
Вы упали в обморок.
Я ударился ногой о кофейный столик.
Где ближайшая станция метро?
Том слышал, как я пел.
Это случилось три месяца назад.
Я не знал, что Том спит.
Пей своё молоко!
Мне не нравится идея работать по выходным.
Вы любите красное вино?
Том продолжал работать лопатой.
Как часто ты стрижёшься?
Том богат и знаменит.
Я была босиком.
Я сказал Тому, что не могу этого сделать.
Том, похоже, сейчас заплачет.
А тут неплохо.
Не парься, Том.
Ты настоящий художник.
Кто-то вломился в мой кабинет и украл несколько важных документов.
Мы знаем, что проиграем.
Из-под стола вылез кот.
У вас есть какое-нибудь французское вино?
Том уезжает завтра утром.
Том позвал к себе друзей.
Ты это серьёзно насчёт поездки в Бостон?
Выключи, пожалуйста, свет на кухне.
Наша команда могла победить.
Он жаждет славы.
Причина, по которой кошка не входит в 12 животных из китайского зодиака, очень проста.
Я думал, ты согласишься со мной.
Это последний звонок.
Это Том сказал нам, что делать.
Каждый день мы используем много вещей, изобретенных Эдисоном.
Мы не хотим их подавлять.
Я думал, вы шутите.
Я вам второй раз объяснять не буду.
Я не знал, где припарковаться.
Это мой дом.
Я купил книгу за двести иен.
Я очень горжусь своим отцом.
Я проголодался.
С тобой Том тоже не хочет говорить.
Что ты смотришь?
Старых птиц на мякину не поймаешь.
Я её уволил.
Я вас повсюду искал.
Мне можно алкоголь?
Мне нужно с вами поговорить.
Расскажите мне что-нибудь о своей стране.
Прости, что так рано звоню.
Мэри сказала, что она непременно выиграет.
С Томом всё будет в порядке, правда?
Они нам позвонят.
Даже самая чёрная корова даёт только белое молоко.
Я знаю, что тебе приходится это делать.
Том купил Мэри хот-дог.
Ты ли это?
Эта зима была мягкой.
Том извинился бы перед Мэри, если бы считал, что это важно.
Хотите, я вам это объясню?
Том сказал Мэри быть вежливой.
У меня много способностей.
Рабочие объединились для решения этой проблемы.
Я не могла сомкнуть глаз.
Ненавижу это делать.
Младенец плакал.
Том пришёл ко мне за помощью.
У Тома и Мэри нет детей.
Никто столько за такое не заплатит.
Я хочу купить книги.
Голод ежегодно убивает больше людей, чем СПИД, малярия и туберкулез вместе взятые.
Всё изменилось.
Скажите мне, что вы об этом знаете.
Вы выше, чем я думал.
Думаю, это по-честному.
Вино красное?
Я уезжаю из города.
Не дай мне умереть!
Том разгадал тайну.
Не знаю, когда Том звонил, но это было то ли вчера, то ли позавчера.
Тому надо было предупредить Мэри.
Комната была погружена в темноту.
Ты уже не ребёнок.
Мы не в опасности.
Том и Мэри женаты уже двадцать лет.
Том единственный в нашем классе, кто не был в Бостоне.
Я пытался найти Тома.
Том снял рубашку.
Можешь идти за мной?
Том поблагодарил всех за помощь.
Не перебегайте улицу.
Это не работает.
Тому пора ехать.
Я здесь не для того, чтобы помогать вам.
Сколько стоит отправка авиапочтой?
Я познакомился с ним в Австралии.
Сражайтесь против угнетения, требуйте свою свободу.
Она пролила чернила на стол.
Я плакала.
Я думаю, Вы для меня слишком старый.
Не говори мне ничего. Просто дай мне бумагу.
Том был не в силах скрыть свою печаль.
С моей стороны было глупо этому поверить.
Ты заставил её покраснеть.
Нам не нужно завтра идти в школу.
У них немного было.
Сегодня двадцать четвёртое мая.
Иди спать!
С того раза никто из нас больше Тома не видел.
Том пообещал, что будет здесь к половине третьего.
Когда лёд тает, он превращается в жидкость.
У нас в понедельник контрольная по французскому.
Что он спросил у тебя?
Возвращайтесь к работе.
Я знаю Нью-Йорк как свои пять пальцев.
Я просто хочу добраться до дома целым и невредимым.
Вы можете написать письмо по-английски?
Можете не оставаться, если не хотите.
Я хотел бы помочь, но не могу.
Когда начинается представление?
Вы когда-нибудь взвешивались?
Это мой велосипед. Твой вон там.
Люди одарены бесконечным потенциалом.
Не думаю, что мы попадём домой засветло.
Мне было не очень холодно.
Я видел, как они улыбаются.
Вам тоже стоит прийти.
Что вы будете делать сегодня после школы?
Я хочу, чтобы Том был счастлив.
Ты на самом деле хороший фотограф.
Не извиняйся.
Это был трудный год для нас.
Ты гораздо старше Тома.
Под мышкой он держал посылку.
Если ты не сможешь найти такси, я отвезу тебя в аэропорт.
Вы сделали то, о чём они вас просили?
Накачайте шину.
Я не могу осуждать Тома за это.
Она пыталась утешить его, но он продолжал плакать.
Завяжите шнурки.
Часто говорят, что еженедельно в мире исчезает по одному языку.
Вдоль дороги росли красивые маки.
Том сказал мне, что у него ничего не болит.
Том положил свой бумажник на стол.
Эта лестница достаточно устойчива?
Можешь звать меня Томом.
Даже на солнце есть пятна.
Коллеги тепло поприветствовали меня.
Скажи ему, что я вернусь.
Она говорит, что ей уже лучше.
Его речь была слишком короткой.
Я лучше разбужу Тома.
"У тебя есть дети?" - "Да, у меня есть сын".
На прошлой неделе на концерте было шесть человек.
Их мальчика зовут Эдвард.
Том сказал, что ему страшно.
Я знаю его наизусть.
Вы можете помочь мне его найти?
Я очень хорошо провел время.
Все мы знаем, что Том виноват.
Информация поступает обрывками.
Ты не хотел бы зайти?
Это было действительно легко.
Они были очень добры ко мне.
Том не помыл посуду.
Сколько вина покупать?
Мы им помогали.
Ответчик может идти.
Том хотел с тобой встретиться.
То, что я ему сказал, правда.
Мне лимонный чай, пожалуйста.
Ты не будешь готов.
Я весь день свободен.
Расскажи мне, пожалуйста, какие тут правила.
Это же очевидно!
Кто, по-вашему, не прав?
Здесь река глубже всего.
Том хочет сюда переехать.
Все остальные делают это.
Том положил в карман ключи.
Вы наш враг?
Я буду там в 2:30.
Вы говорили, я красивый.
Я здесь лишь для того, чтобы помочь им.
Я не знала, что Фадил говорит по-арабски.
Ты не можешь весь день сидеть дома.
У меня пока только одно.
Я знаю, что вы помогли ей.
Она, возможно, встречала его вчера.
Какой второй по популярности город мира?
Они подождали снаружи.
Эта верёвка недостаточно длинная.
Домой Том не торопился.
Я сожалею, я не могу помочь.
Я знал, что Том говорит неправду.
Ты была ранена, да?
Том говорит, что он нам сегодня поможет.
Брак не является чем-то интересным для молодых людей.
Он обручился с моей двоюродной сестрой.
Тому нужно сказать, чтобы он никогда так не делал.
Она меня бросила.
Я видел все ваши фильмы.
Барак Обама — президент США.
Почини мне игрушку, пожалуйста.
Мы успеем спеть ещё одну песню.
Том не хотел жить один.
Том - известный пианист.
По воскресеньям я в школу не хожу.
Куда я дел своё пальто?
Не могу больше этого выносить.
Том принял по-быстрому душ.
Ты не знаешь, что такое эсперанто?
Кто ещё Вам помогал?
Он сказал, что ему скучно.
Больше меня об этом не просите.
Том прожил в Бостоне три года, когда он был ребенком.
У вас есть ещё какие-нибудь фотографии Тома?
Том предупреждал тебя, что это может случиться.
Хотелось бы мне, чтобы вы были там.
Это не то, о чём Том просил?
Возможно, это то, что мне нужно.
Можешь говорить громче? Я тебя не услышал.
Положи руки на голову!
Есть растения, которые отпугивают насекомых.
Мое сердце было наполнено скорбью.
Мы провели семинар.
Том сказал, чтобы все ушли.
На твоём месте я был бы осторожнее.
Том рассказывает историю.
Я сел в машину.
Моего робота зовут Маручи.
Перестаньте разговаривать и вернитесь к работе.
Какой лучше всех?
Она обещала мне, что сделает это.
Дайте я.
Мальчики съели всё печенье с тарелки.
Я не думаю, что у нас будут какие-либо проблемы со сбором необходимых средств.
Я не знал, что Том ревнует.
Он сказал мне, что любит меня со средней школы.
Почему она этому поверила?
На каком языке говорят в Уругвае?
Том обязательно сдаст экзамен.
Не стреляй в меня, пожалуйста.
Тебе надо помочь Тому с уроками.
Учительницу окружали её ученики.
Мы решили остаться с ними.
Какой в этом смысл?
Том забыл свои очки.
Почему Тому никто не помог?
Мы попали в засаду.
Я знаю всех тех парней.
Я помню, когда в первый раз вас увидел.
У меня есть сын, который болен.
Не заходи ко мне в комнату.
При жизни никто не признавал гениальности Тома.
Мы решили оставить его в покое на некоторое время.
Я всё время хожу туда.
Она чистит зубы.
Она украла у меня сумочку.
Ты какой-то расстроенный.
По-моему, ты несправедлив.
Я думал, это что-то другое.
От двигателя машины идёт какой-то странный запах.
Чем больше я пытаюсь, тем больше делаю ошибок.
Я взволнована.
Думаю, мы оба знаем на это ответ.
Я сказал, брось!
Почему бы тебе просто их не позвать?
Чего они хотели?
Вы уверены, что не хотите войти?
Я не знаю, сколько времени.
Остальное здесь.
Обещай мне, что об этом ни одна живая душа не узнает.
Мэри погладила себе юбку.
Том не знает, почему Мэри хотела, чтобы он ушёл.
Утром было очень холодно.
Том был взаперти три года.
Кто купил тебе этот дом?
Я сомневаюсь, что он достаточно квалифицирован для управления такой командой!
Они всегда жалуются.
Я хочу, чтобы вы остались.
Не думаю, что Том знает, что мы здесь.
Вы оптимистично настроены.
Тому надо вернуться в больницу.
Он плакал и плакал.
Нудисты считают наготу нормальной.
Плавание — очень полезный навык.
Том раскрыл точилку для карандашей и высыпал стружку в мусорное ведро.
Я до сих пор не посадил салат.
Меня зовут Том.
Я слишком устал, чтобы бежать.
Думаете, Том может победить?
Я, пожалуй, останусь здесь ещё на несколько минут.
Ты правда можешь это сделать?
Что именно он сказал?
Кто живёт в соседнем доме?
Сомневаюсь, что Том стал бы нас ждать.
Вы должны попросить прощения.
Ты можешь помочь мне подвинуть диван?
Я думал о том, что вы сказали.
Пошли домой со мной.
Мэри сказала мне, что устала.
Все знают, что ты умнее её.
Скажи ему, что я готов.
Ты взял его на работу?
Можете сказать Тому.
Вы вдвое тяжелее меня.
Сколько мне придётся здесь оставаться?
Тебе это не кажется странным?
У меня в библиотеке нет ни одной книги на французском.
Кажется, я знаю, что сейчас будет.
Том почитает своих родителей.
Мэри родилась от донора спермы и теперь пытается отыскать биологического отца.
Мне нужно взять ручку.
Я так скучала по Тому.
Ему просто нужно делать свою работу.
Мне не нравится её лицо.
Скажите им, что я приду.
Прости, что вчера на тебя наорал.
Маша любит смотреть телевизор.
Не сходите с дороги.
Я часто это делал.
Ты разве не можешь поехать в Бостон с Томом?
Дни рождения важны.
Ты заблудился?
Том был не со своей девушкой.
Ты бывал в Англии?
Скажи Тому, что я не знаю Мэри.
Она обращается вокруг Солнца за 365 дней.
Он любит свою работу?
Тебе не стоит идти туда одному.
Это хорошая новость или плохая?
Он сказал, что не согласен с тобой.
Почему вы смотрите только фильмы ужасов?
С этим предложением всё плохо. Его писала иностранка?
Это нечто необычное.
Почему Том всё ещё в Бостоне?
У него есть множество книг о Японии.
Том мог сказать по акценту Марии, что она, вероятно, из Ирландии.
Я знаю, что ты на неё работаешь.
Никто не знал, что Том не говорит по-французски.
Все хотели танцевать.
Он испачкался.
Я совершенно не знаю французский.
Рим не за один день построили.
Я не могу обойтись без этого словаря.
Мы избрали его мэром.
Том вернулся в Бостон в 2013 году.
Ты не можешь провалиться на этот раз.
Зачем ты меня пригласила?
Тому приснился странный сон.
Бог видит, что я говорю правду.
У нас есть время для чашки кофе?
Мы закажем пиццу.
Я видел Тома в ресторане.
О ком Вы думаете?
Что я должен теперь делать?
Я бы хотел знать точное время.
Ты не считаешь себя умнее Тома?
Врач ответил на звонок.
Уходишь?
Ты выглядишь прямо как твой брат.
Елена Мизулина, печально известная своими законодательными инициативами, в интервью каналу РЕН-ТВ предположила, что фраза «геи тоже люди» может быть расценена как экстремистская.
Я знаю, что тебе их не хватает.
Женщины плачут.
Я хочу поговорить с ними наедине.
Нам нужна ваша помощь.
В том, что вы говорите, много правды.
Он терпеть не может крыс.
Это твоя победа.
Том немного того.
Они любили друг друга.
Никто не знает, что мы двоюродные братья.
Раз счастья не существует, мы должны постараться быть счастливыми без него.
Том вряд ли победит.
Ты не должен пытаться насаждать свои идеи остальным.
Он съездит с вами в больницу.
Моя машина старше тебя.
Не ограничивай ребёнка своими познаниями, ведь он родился в другое время.
Поищите её, пожалуйста.
Так что мне ей говорить?
Я не спал несколько дней.
Том сказал, что он думает, что Мэри с Джоном.
Этот ресторан полон молодых парочек.
Ненавижу тесты.
Вы проигрываете.
Ты ещё фотографируешь?
Мы часто едим рыбу сырой.
Попробуй ещё раз!
Почему страховка важна?
Они его ненавидят.
Он утонул, купаясь в реке.
Думаю, Том гораздо старше, чем ты думаешь.
Некто по имени Генри хотел тебя видеть.
Во сколько Том ушёл?
Почему бы тебе не посмотреть телевизор?
Посмотри на это с другой точки зрения!
Я её немного знаю.
Вы на поезде или на машине?
На Тома всегда можно положиться.
Том был первым, кто помог Мэри.
Я хочу знать, почему тебя вчера не было.
Ты умел считать до десяти в два года.
Я уже пытался это делать.
У Тома был фингал.
Я хочу, чтобы вы убрались из моего дома.
Правильный ответ не очевиден.
Интересно, что заставило его это сделать.
Я с ними завтра поговорю.
Ты выглядишь очень счастливой.
Она попросила меня одолжить ей немного денег.
Я нормально выгляжу?
Я не люблю современные фильмы.
Том очень расстроится, когда узнает, что случилось.
Я думал, Том даст Мэри номер телефона Джона.
Медсестра влюбилась в одного из своих пациентов.
Все должны голосовать.
Тому это совсем не нравится.
Я нашла ключ, который искала.
К сожалению, я попадаю как раз в утренний час пик.
Телевизор всё время работал.
В нашей Солнечной системе 8 планет: Меркурий, Венера, Земля, Марс, Юпитер, Сатурн, Уран и Нептун.
Вы знаете, как это произошло?
Он принадлежал моей матери.
Хочешь, посмотри телевизор.
У меня не так много фотографий Тома.
У нас нет той книги в наличии.
Он был совой.
Том снял свои лыжные ботинки.
А ещё я умею летать.
Она не смогла с ним связаться.
Этот мужчина обладает приятной внешностью.
Том не знал, какую кнопку нажимать.
Землетрясения здесь случаются постоянно.
Том хочет научиться бегло говорить по-французски.
По-твоему, это хорошая идея?
Я была с кое-кем.
Том не ожидал, что Мэри понравится вечеринка.
Том едет с нами в Бостон.
Мне не нравится эта программа.
Том с друзьями построили снежную крепость.
Он умер в день приезда его сына.
Могу я подвезти тебя домой?
Простите, что заставил вас волноваться.
Я никогда не спрашивал Тома.
В моей комнате нет часов.
Том сказал, что не хочет выходить на пенсию.
Что с ними случилось в Бостоне?
Можно нам с вами?
За такси заплатил Том.
Мой не такой хороший, как ваш.
Вы с ним в последнее время разговаривали?
Кто построил эту собачью будку?
Как ты смеешь так себя вести!
Могу себе представить!
Давай укроемся здесь от дождя.
Том занял у тебя денег?
Это происходит каждую ночь.
Поднимайтесь сюда.
Ты ешь рис каждый день?
Выполняй свои обещания.
Ну и какие результаты?
Том и Мэри уже не так много путешествуют.
Я недостаточно крут, чтобы знать про все эти группы.
Вы можете выбрать любой из них.
Я могу ответить на его вопрос.
Где твои дяди?
Рад тебе помочь.
"Том" - уменьшительное от "Томас".
Я не знал, что у вас так много денег.
У моей бабушки есть железная сковорода.
Он получил золотые часы в качестве приза.
Я изменил предложение.
Я им позвоню.
Я жду уже полчаса.
У Тома было всего тридцать долларов.
Я должен выйти отсюда.
Чем вы хотите сейчас заняться?
Том вышел найти что-нибудь поесть.
Тому придётся это сделать на следующей неделе.
Держите дверь открытой.
Я спросил у неё, нравится ли ему китайская кухня.
Большое спасибо за всё.
Они нам ничего не сказали.
Мам! Поторопись!
Тебе надо бы остаться.
Было бы скверной ошибкой сделать это.
Я думал, вы закончили.
Том вынул из духовки аппетитную на вид пиццу.
Я возвращаюсь в синагогу.
Я не мог его ждать.
Он голубых кровей.
На чём ты играешь?
Она намеревается поиграть в теннис.
Мы на правильном этаже.
Поймали чего-нибудь?
Я электрик.
Никто не делает этого лучше, чем Том.
Том знает, что вы сделали.
У меня есть предложение.
Сомневаюсь, что Тому вообще интересно пробовать учить русский язык.
Открыв клетку, лев сбежал.
Тебе лучше пойти спать.
Простите, если напугала.
Том получил больше рождественских подарков, чем Мэри.
Здоровье — наше богатство.
У Тома были синяки по всему телу.
Не хочу показаться бестактным.
Не понимаю, зачем бы Тому оставлять свой зонт в машине.
У меня такое чувство, что ты не очень-то хочешь, чтобы я остался.
Казалось, что он знает обо мне всё.
Мэри сказала мне, что ещё придёт.
Он заслуживает большего.
Это было интересно.
Я пойду.
Какими видами спорта ты любишь заниматься?
Том скажет вам то же самое.
Велосипед был изувечен в столкновении с грузовиком.
Почему ты думаешь, что Том бы так сделал?
Том поставил швабру за дверь.
Том хотел, чтобы ты думал, что он уехал из города.
Меня сегодня утром тут не было.
Мне нужно чуть передохнуть.
Он не знал, что сказать.
Боюсь, что это правда.
С чего вы взяли, что я вам доверяю?
Враг — это ум граммофона, независимо от согласия или несогласия с тем, какая запись сейчас воспроизводится.
Какая страница?
Это китайская компания.
Можете брать мою машину, когда захотите.
Забавно, не правда ли?
Я думаю, что Том не хотел бы этого.
Мы всё время говорили друг с другом.
Том почувствовал острую боль в груди.
Я думал, вы с ним вместе живёте.
Мы не собираемся их останавливать.
Она местная шлюха.
Не вмешивайся в дела Тома.
Я знаю, что вы чувствуете себя беспомощными.
Моя мать рассержена.
Она обещала, что не будет этого делать.
Мы сделали то, что нам сказали.
Ты говорил, что хочешь есть.
Том был очень приятным человеком.
Том был честен.
Аладдин нашёл чудесную лампу.
Мне пришлось ждать более трёх часов.
Мы надеемся, что приедем вовремя.
Это так весело.
Том озабоченно посмотрел на Мэри.
Какую одежду ты любишь носить?
Я постараюсь найти Тома.
А вы учитель, да?
Сколько живут черепахи?
Скажи Тому, чтобы держался подальше от Мэри.
Он такой весёлый!
Том любит поспорить, когда выпьет несколько бутылок пива.
Разве я не одалживал вам несколько книг? Я уверен, что я одалживал.
Ты можешь помочь нам его найти?
Играть в теннис легко.
В 1999 Абдель Азиз Бутефлика был избран новым президентом Алжира.
Я не хочу, чтобы ты сдавался.
Оставь их в покое, пожалуйста.
Том — друг.
В октябре мне исполняется тридцать.
Я завтра пойду к Тому.
Какое расточительство!
Швейцария - красивая страна, которую стоит посетить.
Я не намерен весь день тут сидеть.
Я провёл весь день на пляже.
Том пропал.
Почему он так внезапно уехал?
Том сказал, что не уверен.
Том всегда был добр.
Вошёл Том.
Тебе, наверное, стоит говорить чуть помедленнее.
Том живет где-то неподалёку от парка.
Предлагаю тебе извиниться перед Томом.
Ненавижу это.
Тот человек - Том?
Их некому было остановить.
Если бы блюзовый певец и гитарист Роберт Джонс не погиб в возрасте двадцати семи лет, восьмого мая две тысячи одиннадцатого года ему исполнилось бы сто лет.
Я знаю, что Том не может говорить по-французски.
Мы обе знаем, кто в этом виноват.
Как правило, он приходит на работу в восемь тридцать утра.
Я не могу поднять этот камень.
Почему ты начал без меня?
Я носитель французского языка.
Не думаю, что этого достаточно.
С тобой такого никогда не будет.
Я не буду с этим спорить.
Том всего лишь подросток.
Давайте купим ей одно.
Что сказала Ваша жена?
Я готов закатать рукава.
Том ждёт, когда ты уйдёшь.
Том продержался на работе меньше месяца.
Я хочу продолжать работать у Тома.
Я сегодня не очень хорошо играл.
У него хорошие шансы быть избранным.
Я бы хотел вернуться в Токио через Гонолулу.
Том уже знает, что Мэри умерла.
Летом центр будет закрыт на два месяца.
Вот его фотография.
Это хороший фотоаппарат.
Может, ты и прав.
Тому было неудобно.
Том честный.
Когда ты пробовал это делать?
Дай волю своему воображению.
У Тома большой дом.
Том оставался в Бостоне три месяца.
Том достаточно взрослый, чтобы понимать, что то, что он сделал, неправильно.
Думаю, Том может вам помочь.
В следующий раз не приходи так рано.
В гостях хорошо, а дома лучше.
Том не сдал тест по французскому.
Том и Мэри уходят.
Как отличить ядовитую змею от неядовитой?
Надеюсь, Тому не стало скучно.
И предал я сердце мое тому, чтобы познать мудрость и познать безумие и глупость: узнал, что и это — томление духа; потому что во многой мудрости много печали; и кто умножает познания, умножает скорбь.
Том любит иностранцев.
Кто бы не был здесь счастлив?
Не нажимай на эту кнопку.
"Ты завтра будешь играть на пианино?" - "Нет, не буду".
Том попытался поймать мяч.
Ты читал передовую статью в сегодняшней газете?
Что тебе в подарили на Рождество в этом году?
Мы хотели бы с ней поговорить.
Я хочу закрыть дверь.
У меня чуть инфаркт не случился.
Огромное число граждан шло в армию.
Он показал его мне.
Мне не разрешают выходить на улицу.
Том хихикнул.
Я собираюсь поговорить с ней.
Мне надо готовиться к экзамену.
Том носит очки в толстой оправе.
Это просто телефон.
Том сказал, что ему будет не хватать Мэри.
Том прочел это письмо Мэри.
Том работал.
Мужчина, который читает газету, - его отец.
Нам нужно оставаться здесь, пока не приедет Том.
Шарик лопнул.
Какие музеи вы хотели бы посетить?
Ты знаешь кого-нибудь из друзей Тома?
Ты найдёшь эту книгу в историческом отделе библиотеки.
Знаешь, многое изменилось.
Будь осторожен. Это может быть ловушкой.
Том и Мэри никому не сказали, что планируют это сделать.
Я попросил Тома нас подождать.
Тому становится хуже.
Я сейчас не хочу ничего есть.
Ты такой высокий.
Том говорит, что забыл, как это делается.
Мне нужно знать, кто Вы такой.
Я отдал Тому все мои деньги.
Я выпил травяной настой.
Давай сделаем это сейчас.
Мыла нет.
Где его семья?
Том сказал мне, что он может это сделать.
У них была уйма времени.
Я думал, это общеизвестно.
Я знаю, что вы никогда не простите Тома.
Почему Тома и Мэри увольняют?
Ваше имя стоит первым в списке.
Кондиционера нет.
Ты можешь сделать для меня копию?
Не думаю, что Том сможет сделать это без нашей помощи.
Это одна из причин, по которой мы здесь.
Я не уверен, что могу доверять Тому.
Что ты будешь завтра есть?
Мы пытались произвести на них впечатление.
Это опять была шутка?
У нас будет ребёнок!
Тебе нельзя быть донором крови.
Том сказал мне, что отопление не работает.
У каждой страны своя собственная история.
Мэри твоя дочь?
Все улыбаются на одном языке.
Он сказал, что гордится ей.
Я живу в Руане, а вы где живёте?
Том был готов заплакать.
Том едет с вами?
Расслабьтесь и не принимайте близко к сердцу.
Что, по-вашему, я ему сказал?
Она была так счастлива, что заплакала.
Том сказал нам, что мы найдём тебя здесь.
Однажды мне придётся это сделать.
Тому не нравились родители Мэри.
Милли любит шоколад.
У Мэри очень симпатичное личико.
Таких, как Том, нет.
Я не знал, что остальные не спят.
Зачем ты идёшь?
Это сумка.
Всё, что мы видим и чем кажемся - всего лишь сон во сне.
У нас мало денег.
Твои губы красные.
Том купил подержанную машину.
В комнате много девочек.
Пока что к нам никаких жалоб не поступало.
Это требует мужества.
У меня нет денег, а также нет друзей.
Я никогда не видел, чтобы Том так себя вёл.
Весь луг усыпан одуванчиками.
Том сказал мне, что вы выиграете.
Стелла - вдова.
Я всё ненавижу!
Мне это стоило десять долларов.
Том умеет говорить по-французски.
Наш поезд прибыл с опозданием.
Они изо всех сил старались свести концы с концами.
Это бесполезное занятие.
Он обессмертил себя несколькими превосходными книгами по педагогике.
Том уехал не попрощавшись.
Вам нужно, чтобы я дал вам денег?
Все это знают.
Том думал, что должен быть предел того, сколько денег его жена может потратить.
Я не это хотел вам показать.
Я не считаю себя жертвой.
Я была впечатлена.
Я не одобряю Ваше решение.
Делай заметки.
Спокойной ночи, мама.
Вы очень хороший.
Где ты нашёл эту безобразную шляпу?
Скажи мне, что ты хочешь сделать.
Это почти то же самое.
Вы продаёте вино?
Он никогда не говорил о своём прошлом.
Я его как раз встретил.
Я не просил его туда идти.
Том - живое доказательство того, что не обязательно иметь мозги, чтобы преуспевать.
На это я уж никак не рассчитывал.
Возможно, Том может мне помочь.
Он покинул столицу Мексики, чтобы вернуться в Техас.
Я просто хочу, чтобы ты её напугал.
Как долго вы пробудете в Бостоне?
Я не мог не сделать замечание на этот счёт.
Ты ей вообще звонишь?
Коробка пуста.
Будучи студентом, Адамс выполнял исследование, пытаясь объяснить причину неравномерностей в движении планеты Уран. Он выдвинул теорию, что отличие её орбиты от ожидаемой может быть вызвано присутствием ещё не открытой планеты.
Толстых людей трудно похитить.
Том сел на табуретку в углу.
Что это ты ему дал?
Его попросили не закрывать окно.
Нет смысла стоять, когда есть куда сесть.
Какой смысл учиться?
Она умеет играть на гитаре.
Родители и взрослые наказывают детей, когда они лгут.
Том всех нервирует.
Я хотел тебе позвонить, но у меня не было твоего номера.
Почти все были мертвы.
Вам нужно завоевать доверие Тома.
Мне нужна расчёска.
Том каждый день тут.
Нам необходимо взаимопонимание.
Если бы Шекспир был ещё жив, ему было бы больше четырёхсот пятидесяти лет.
Я хочу отправиться во Францию.
Том спрятался за занавеской.
Том и Мэри о чём-то спорят.
Посетителей, навещающих заключённых в тюрьме, проинструктировали, чтобы они держали свои руки всё время на виду.
Я скажу ему, что ты здесь.
Том в этом уверен.
Не дай Тому сбежать.
Позвольте мне уйти.
У вас была неделя, чтобы это закончить.
Не прикасайтесь к камере.
Они изучали карту, чтобы найти короткий путь.
Том был благодарен вам за помощь.
"Всё по 50 рублей" - это мой любимый магазин.
Она сказала, что была занята.
Я дам тебе последний шанс.
Кто доберётся туда быстрее всех?
Том ведь на пенсии?
Комната была холодной.
Я не разочарую Тома.
То, что ты сделал, было действительно глупо.
Пора браться за ум.
Не думаю, что Том слепой.
Не беспокойся. Я им не скажу.
Мне кажется, они опоздают.
Я всё время по тебе скучаю.
На улице Том всегда ходит в маске.
Я подумываю о смене работы.
Расскажите им всё, что я сказал вам.
Что Том сейчас ест?
Том кажется подавленным.
Когда ты это сделала?
Том уже не так много работает, как раньше.
Вы спятили?
У тебя со мной какие-то проблемы?
Я останусь здесь.
Попробуй ту.
Том не уверен, что победит.
Никто не знает, кто это сделал.
Она много раз бывала в этом доме.
Свет погас, и поднялся занавес.
Ученик отказался подчиняться учителю.
Ему достаточно лет для вождения.
И никто Вам не помог?
Ударом биты Том отправил мяч через забор.
Нам незачем спешить.
Он поцеловал меня в лоб.
Тебе надо было начать с более простых вопросов.
Ты, должно быть, очень ими гордишься.
Ты была одна?
Скажите мне свой номер телефона, и я Вам перезвоню.
Становится жарко.
Твой компьютер устарел. Тебе нужно купить новый.
У меня на сегодня нет никаких планов.
Её волосы поседели.
На мгновение мне показалось, что Том действительно собирается рассказать Мэри о том, что случилось.
Если Вы хотите, мы можем поговорить позже.
Позвони нам, как только доберёшься до Бостона.
Ты правильно написал слово.
Готовься!
Все мы когда-то были молодыми.
Мы будем сидеть сзади.
Я очень этого хочу.
Она представила мне свою сестру.
Мы с ним друзья детства.
Как вы думаете, Том говорит правду?
Я не знаю, кто моя мать.
С этим придётся подождать до завтра.
Он уезжает или остаётся?
Хочешь, я пойду с ней?
Бин, тебе нравится бейсбол?
Она повернулась, когда услышала его голос.
Благодарю вас от всего сердца.
Что ты имеешь против этих людей?
Я посмотрел в зеркало.
Я знаю, что старею.
Торговый автомат неисправен.
Я всю жизнь искал такую, как ты.
Ты ещё на диете?
Я всегда была быстрее всех.
Я, вообще-то, не плакал.
Предложения с номером 10028692 нет.
Мы вместе бегаем.
Том любит петь в душе.
У Тома есть отчим.
Я совершила открытие.
У него плохое зрение.
Том приедет на такси.
Он не командный игрок.
Думаю, мы выйдем на следующей станции.
Том признался, что ему страшно.
Может ли он быть сыном Тома?
Все хотят есть.
Мы контролируем ситуацию.
Тому сейчас нужна помощь.
Том всю свою жизнь провёл в Австралии.
Дай Тому ключ.
Тебе надо подстричься.
Пожалуйста, отстань от меня.
Что-то страшное живет в заброшенном храме.
Оба полицейских были убиты.
Я не могу достать для тебя это платье.
Том хочет, чтобы Мэри знала, что она может ему доверять.
Девочки заняты, как пчёлки.
Вчера был вторник, 26 января 2010 года.
Я должна найти способ помочь ему.
"Где его книга?" - "На столе".
Обе девушки заплакали.
Том — человек-загадка.
Я думаю, ты знаешь, что это не очень хорошая идея.
Высуньте язык и скажите «а-а».
Это уже произошло.
Вы уверены, что хотите только воды?
Скажи мне, чем ты расстроен.
У него было радио.
Что заставляет вас думать, будто ваш язык под угрозой исчезновения?
Кен не смог вспомнить его имя.
Моя девушка рыжеволосая.
Что они вам сделали?
Отец заставил её всё ему рассказать.
Не хочешь позавтракать со мной?
Давайте придерживаться плана.
Вода голубая.
В одном Том был прав.
Почему бы нам не перестать тратить время зря.
Я никогда тебе не врал.
Книга тяжёлая.
Учёные ещё не нашли вакцины от рака.
Семья ужинала вместе.
Том не беспокоится.
Том уехал три дня назад.
Пожалуйста, купите несколько яблок.
Параллелограмм — это четырёхугольник, образованный двумя парами параллельных линий.
Что ещё у вас было?
Обещаешь никому ничего не рассказывать?
Это случилось в октябре.
Ящик был слишком тяжёлый.
Том чувствует что обидел Мэри и поэтому её здесь нет.
Я оставил её незапертой.
Я забыл сказать Тому, что Мэри в больнице.
Том не хочет, чтобы Мэри ездила в Бостон без него.
Я знал, что Том с Мэри из Бостона.
Пойди немного поспи.
Мяу.
Мэри не говорила, что сделает это.
Почему ты сделал с ним это?
Люди боятся это делать.
В музее было мало посетителей.
Ты хочешь, чтобы я спросила Тома?
Том начал учить французский.
Они применяли ядовитые газы.
Я зарабатываю этим себе на жизнь.
Мне уйти, или ты хочешь, чтобы я остался?
Я сказал Тому, что согласен с Мэри.
Через несколько минут зазвонил телефон.
Я не могу сказать вам, что буду делать.
Она твоя учительница?
Он немного выпил.
Ее похоронили заживо.
Я хотел жениться на ней потому, что любил.
Я не хочу, чтобы они меня нашли.
Пусть он об этом позаботится.
Он особенно настоял на этом.
На Стиве чёрная водолазка.
Мы не можем Вам помочь.
У меня нет выбора. Я должен это сделать.
Я забыл полотенце.
Эй, я могу помочь?
Спросите Тома, нужна ли ему моя помощь.
Нет, она у меня не с собой.
Вы можете поверить, что она так сказала?
Том сказал, что хочет, чтобы Мэри ушла.
Теперь я должен его найти.
Передайте Тому, что я опоздаю.
Он не дал мне её увидеть.
Вам надо сосредоточиться.
Я с обеда пытаюсь до тебя дозвониться.
Маленький огонь в лесу может легко распространиться и быстро стать огромным пожаром.
Почему вы не хотели, чтобы я сюда пришёл?
Том сказал, что мне надо ехать.
Он смышлёный.
Это наша судьба.
В ветвях пряталась белка.
Я уверен, что Том бы мне сказал, если бы знал.
Том отвозит Мэри в школу.
Предложение Тома мне не понравилось.
Я старался ему помочь.
Ты мог бы поговорить с Томом?
Я окончил Гарвард.
У тебя есть родственники или знакомые в Польше?
Почему нам нельзя пойти с тобой?
Как вы смеете меня подозревать!
У меня есть только десять книг.
Погаси свет, пожалуйста.
Я чувствую себя дурой.
Ты можешь его описать?
Поверить не могу, что ты поцеловала Тома.
Тома тоже пригласи.
Мэри вчера вечером пришла домой пьяной.
Том весит килограмма на три больше Мэри.
Том бросился вслед за Мэри.
Он ещё молод.
Чтобы холодная вода превратилась в горячую, её нужно подогреть.
Что не так?
Я думал, что больше никогда не буду счастлив.
Не забудь поцеловать Тома на прощание.
Вы были дома вчера.
Я думаю, что мы, возможно, ничего не можем сделать.
Он говорит, что приезжает сюда каждый год.
Дома стояли в ряд вдоль дороги.
Том вообще не пьёт.
Том в пальто, которое ему велико.
Эта песня заставляет меня тосковать по дому.
Почему она не смогла прийти?
Какая классная машина!
Можешь открыть окно.
Ты не мог бы мне сказать?
Сначала дорога приблизительно километр идёт прямо, а потом сворачивает.
На работе всё в порядке?
Том не такой сильный, как ты.
Мэри такая же красивая, как Элис.
Дети, просыпайтесь!
Моя подруга хорошо танцует.
Он не тот, за кого его принимают эти люди.
Стул мы собрали за десять минут.
В комнате было много мебели.
Они вырастут.
Этому дереву приблизительно триста лет.
Давай поговорим снаружи.
Вам доводилось слышать, как она поёт на сцене?
Расскажи мне о своих снах.
Кликните на картинку, чтобы перейти на следующую страницу!
Пойдём возьмём по пиву.
Я не думаю, что вам стоит слишком сильно об этом беспокоиться.
Внутри большой коробки была маленькая.
Я слышал, Том не умеет плавать.
Мэри позавтракала.
Позови брата.
Вместе мы сила.
Я сказал ему, что не устал.
Кто-то украл крышку люка.
Я не в состоянии сосредоточиться.
Не понимаю, почему некоторые боятся новых идей, я боюсь старых.
Я решил изучать французский.
Как представление?
Я не знаю, что Том хотел сказать.
Сколько осталось яблок?
Разве это возможно?
Не будет ошибкой сказать, что шахматы - это спорт: они признаны таковыми.
Они попробовали в третий раз.
Том купил новый компьютер.
Том не может найти то, что ищет.
Дай мне ещё раз попробовать.
Все на выход!
Если ты голоден, возьми что-нибудь поесть.
Я правда не хочу об этом говорить.
Я сделал много ошибок.
Это противоречит конституции.
Я украл это у неё.
Я ждал целую вечность, и наконец Джон пришёл.
"Мы просто друзья", - сказал Том.
Вам надо выпить.
Это вы виноваты в том, что это случилось.
Ты ещё общаешься с ним?
Ему снятся кошмары.
Том сделал кувырок.
У меня дёсны кровоточат.
Том запал на Мэри.
Вы ведь знаете, зачем я сегодня здесь?
Она была зверски убита.
Меня легко довести до слёз?
Это риск.
Где ты в последний раз видел Тома?
Том вряд ли теперь передумает.
Том — сын Мэри.
Этот отель лучше, чем тот отель.
Ты доволен, Том?
У тебя уже когда-нибудь были эти симптомы?
Не могу даже поверить, что я делаю это.
Он ни со мной, ни с тобой не знаком.
Как ты собираешься сделать это?
Сообщи мне, когда будешь готов!
Я не могу решить, идти или нет.
Шаг 1. Растительное масло (любой жир или смесь растительного масла с жиром) 0,5л растопить на сильном огне в котле, добавить нарезанный лук (400гр.), жарить до получения жёлтого цвета лука, добавить мяса (любое) (1кг).
Что вы делаете после работы?
У меня есть предложение.
Я не понимаю, что вы имеете в виду.
Том сказал, что Мэри едет с ним в Бостон.
Он остроумный.
Он достаточно мудрый, чтобы этого не делать.
Её одежда была чистой, но безвкусной.
Прежде всего, имейте терпение.
Мы бы хотели с вами поговорить.
Я слишком устала, чтобы учиться.
Ей было девятнадцать в то время.
Курицу уже съели.
Не говори мне это.
Я не знаю, получится ли у тебя, но если получится, я хочу узнать об этом первой.
Мэри подумала про себя, что она должна купить новое покрытие для гладильной доски, т.к. старое превращалось в лохмотья.
Я пошел к реке.
В джазе используются те же ноты, которые использовал Бах.
С твоей стороны было бы глупо ей доверять.
Том и Мэри знают, что их накажут.
Угадай, что у меня в руке.
Тома проглотил кит.
Сколько у тебя книг?
Все пользуются Гуглом.
Я очень сильный.
Кино сейчас начнётся.
Он из Женевы.
Она купила мне альбом.
Я никогда не сдаюсь.
Думаю, Том меня понимает.
Давайте ещё раз пройдёмся по этим цифрам.
Я говорю по-французски лучше, чем по-английски.
Я его уже видел.
Том нашёл римскую монету.
Том так разозлился, что разбушевался как псих.
Ты обещал!
Наша любовь не имеет границ.
Давайте не будем торопиться.
Том плохо ладил с другими мальчиками в классе.
Том знал, где я.
Такое часто бывает.
Я могу получить всё, что захочу.
Я уже работаю над этим.
Большинство людей были удовлетворены.
Рассмотрев ваше предложение, мы решили, что мы не можем снизить цену.
Она не умеет готовить крольчатину.
Том надел чистую рубашку.
Он пошёл на прогулку.
Приводите с собой брата.
Я уже давно хочу у тебя кое-что спросить.
Я люблю его дочь.
Английский - это своего рода универсальный язык.
Том весь день продолжал работать.
Этого будет достаточно?
Том живёт у бабушки с дедушкой.
Я как папа.
Клайд Томбо родился на ферме в Иллинойсе. Его отец был фермером.
Она была одета в белую блузку и красную юбку.
Мы выбрали её нашим лидером.
Не хотите сахара?
Они ненавидят насилие.
Мэри всегда очень занята и у неё никогда нет свободного времени.
Том знает, что Вам нельзя арахис?
Я ещё не говорил с менеджером.
Дом Мэри в идеальном порядке.
Ты можешь остаться и присмотреть за детьми?
Завтра примерно в это же время я буду сдавать экзамен.
Я люблю перемены.
Ты не бедная.
Тому надо что-то делать.
Мне не нужно быть тут.
Том не поедет в больницу.
Она посадила розы до того, как он пришёл.
Ты всё делаешь только хуже.
Он поискал это слово у себя в словаре.
Мне не нужна твоя работа.
У вас много шрамов?
Я очень волнуюсь.
Я отдохнул.
Том никогда не просил меня о помощи.
Они ошибались.
Ты не устал?
Почему ты едешь?
Маленький мальчик пропал в лесу.
Меня мучила жажда, и мне хотелось выпить чего-нибудь холодного.
Он правда меня заводит.
Том забыл свой мобильный.
Я ни разу не видела толстого вегана.
Я не знал, что Тома не было дома.
Я не понимаю, что сказал учитель.
Мне бы хотелось, чтобы он пошёл в университет.
Я хочу пить.
Почему ты не попросил меня о помощи?
Я думал, что все знают.
Он прямо перед твоими глазами.
Этот зонт твой?
Я нисколько не удивлена.
Том выглядел немного озадаченным.
Получите значение слова из контекста.
"Может, пиццу закажем?" - "Отличная идея. Я пиццу больше года не ел".
Мэри спустилась в кухню.
Ты вежлив?
Вы дали мне не ту сдачу.
Я за него не беспокоюсь.
У нас не получится.
Бомба с таймером сработала в аэропорту, убив тринадцать человек.
Думаю, ты слишком болен, чтобы идти в школу.
Это слишком долго.
Выбери одну из двух.
Мы доверяем мнению Тома.
Я никогда этого не пойму.
Я скоро пообедаю.
Она никогда не плачет.
Могу я купить это у Вас?
Что такого я могу рассказать тебе про Ольгу, чего ты ещё не знаешь?
Она про разоружение Ирака и уничтожение их оружия массового поражения.
Ты сказал Тому, зачем ты здесь?
Ты быстрее меня.
Не стреляй в Тома.
Об этом не беспокойся.
Тебе нужно было позвонить!
Я смерть.
Странно, что нас никто не знает.
Том сказал Мэри, что там будет Джон.
Тома уволили без предупреждения.
Тебе не стыдно за то, как ты себя вёл?
Вы думали, Том выиграет?
Том говорит, что не носит пижаму.
Том действительно этого хочет.
Это в трёх районах отсюда.
Обычно я худой, но сейчас я толстый.
О чём ты?
Мне надо выяснить, кто убил Тома.
Фастфуд вредит вашему здоровью.
Том даже больной пошёл в школу.
Она любит сказки.
Я в Австралии с 2013 года.
Он подружился с ней в Америке.
Что ты о ней думаешь?
Мы поддерживаем связь.
Том ещё не оплатил штраф.
Не думай о плохом.
Сколько женщин здесь работает?
Том ещё не одет.
Ты вызывал скорую?
Ты уверен, что Кен сейчас занят?
Начинай здесь.
Тому надо быть осторожнее.
Я был спокоен.
Я знаю всю историю.
Для меня это было большой победой.
Том попросил у Мэри совета.
Мэри думает только о своей внешности.
Рубашку, в которой Том сегодня был, сшила ему мама.
Она хотела большую скидку.
Том был шахтёром.
C тобой трудно работать.
Эти дети ваши?
Что с вашей машиной?
Мне повезло, что я здесь.
Том уже поел.
Не забывай, что ты не у себя дома, так что будь добр вести себя соответственно.
Я вижу, когда мужчины любят женщин. Они отдают им лишь малую часть своей жизни. Женщины же, любя, отдают всё.
Попросите её подождать моего прихода.
У вас есть билет на самолёт?
Том часто носит чёрное.
В последний раз, когда Том пытался обнять Мэри, она рассердилась на него.
Допивайте, пока горячая.
Не хотела, чтобы Том переживал.
Я большая девочка.
Том сказал мне, чтобы я ждал на улице.
Он мог бы это сделать.
Я совсем забыла, что сегодня день рождения Мэри.
Спасибо, что пришёл вовремя.
В то время мы были детьми.
Теперь мы в безопасности.
Мы это сделали с превеликим удовольствием.
Если я увижу Тому, я ему скажу об этом.
Родители Тома родились не в Канаде.
Том сказал, что уверен, что Мэри выиграет.
Он покупает за биткоины запрещённые наркотики.
Я отправился в Бостон вместе с ним.
Я думал, Том - отец Мэри.
Я не хочу, чтобы она была одна.
Том водит электромобиль.
Сколько фотографий в этом альбоме?
Я не хочу жить без моих лучших друзей.
Я пишу статью.
В этом предложении не должно быть никаких запятых.
Том не знал, что Мэри нужно сделать.
Ты оставил утюг включённым.
Том преподаёт спортивную психологию.
Так я чувствую себя живым.
Вот где начинается веселье.
У меня болят зубы.
Кто первый?
Она сказала, что она вас ищет.
Зоопарк находится в восточной части города.
Я люблю собирать модели самолётов.
Оно у меня на столе.
Том знал, с кем Мэри хочет поговорить.
Скоро начнём?
Вы, должно быть, новая учительница.
Ты что, кошек боишься?
Ты не мог бы рассказать мне что-нибудь о себе?
Никогда не надевай больше тот галстук.
Мэри сказала мне, что будет жаловаться.
Том не понял ни слова из того, что сказала Мэри.
Тут что-то не так.
Почему ты считаешь, что Том не будет здесь вовремя?
Так как я был уставшим, я лёг спать рано.
Он ездит на работу на машине.
Какой поисковой системой вы пользуетесь?
Я не отпущу Тома.
Такое случалось не раз.
Я не знал, хотите вы идти или нет.
Я еду в Берлин навестить подругу.
Она депилировала подмышки.
Расскажи мне то, что я хочу знать.
Я не читал ни одного его романа.
Может быть, ты будешь счастливее на другой работе.
Почему в Антарктиде нет белых медведей, а в Арктике - пингвинов?
Почему я этого не знал?
Где ты их бросил?
Он боится за свою жизнь.
Вы все сдали тест.
Он вылитый брат.
Этот вопрос часто возникал.
Вставай рано.
Расскажи мне об этом!
Была рада тебе помочь.
Я спрошу у них, куда они едут.
Том просыпается в восемь часов каждое утро.
Она говорила по-детски.
Я тоже так подумал.
Я готов к любой ситуации.
Прекрати!
Вы рассказали Тому?
Всякое бывает.
Думаешь, Том голоден?
Средневековая церковь презирала телесное и возвышала духовное.
У квадрата четыре угла.
Я не хочу быть вам в тягость.
Мне не надо было их отпускать.
Пожарный бросился в горящий дом.
Падающие звёзды - это метеориты.
Я быстро встал.
У Тома серьёзные проблемы со здоровьем.
Я в порядке.
Я давно не слушал радио.
Если не знаешь, спроси меня.
Я сказал, что невиновен.
Большинство американцев происходят от иммигрантов.
Вы не могли бы рассказать нам, почему вы здесь?
Ты уже читала эту книгу.
Зачем ты дал Тому деньги?
Я отменил собрание.
Мы должны принимать во внимание его молодость.
Здесь есть тонкое различие между двумя словами.
Пятнадцать раз пять равно семьдесят пять.
Если хочешь, можешь называть меня Томом.
Том склонен преувеличивать.
Мы переезжаем.
Пожалуйста, думай позитивно.
Кто поёт эту песню?
Я тоже всё ещё люблю её.
Он очень сердит.
Том вынул ключ из кармана и открыл дверь.
Я часто хожу в школу пешком.
Счастье – это крепкое здоровье и слабая память.
Думаешь, это я виноват?
Том не хочет, чтобы кто-то знал, что он едет в Бостон.
Их спор - не что иное, как бесполезное соревнование альфа-самцов.
Его друг - бывший сенатор.
Я не смог его убедить, что это правда.
Вы же не пойдёте в таком виде?
Насколько он глубокий?
Давайте выйдем на минутку.
Я что-то нашёл.
Во что ты нас втянул?
Я знаю, что такое любовь.
Том совершенно запуган.
У Тома длинные волосы?
У меня не было другого выбора.
Я предполагаю худший случай.
Том и Мэри три недели назад расстались.
К его изумлению, дверь открылась сама по себе.
Том думает, что я сделал это нарочно.
Винный погреб слишком маленький.
У меня всё в порядке. Просто я в последнее время был занят.
У меня от шума голова болит.
Как ты смеешь называть меня бедным?
Вы знаете хорошего зубного врача?
Том налил кофе в чашку Мэри и долил в свою.
Когда принцесса выросла, её обручили с принцем, который жил далеко от неё.
Может болеть.
Хоккайдо расположен на севере Японии.
Если ты не можешь это сделать, я найду того, кто сможет.
Том не представляет, что делать с поведением Мэри.
Не трогай мой портфель.
Я всегда сомневалась в Томе.
Я купил это для отца.
На твоём месте я бы не стал с ним разговаривать.
Я думаю, это важно.
Мы думали, ты на кухне.
Я даже не окончил среднюю школу.
В Японии происходит много землетрясений.
Мы начали рано.
Я не хочу, чтобы ты расстраивалась.
Это случилось здесь.
Мы не собираемся отпускать Тома с вами в Бостон.
Это всё, что я могу вспомнить.
Не думаю, что Том знает, где почта.
Ты можешь сделать потеплее?
Я буду защищать тебя от опасности.
Интересно, почему птицы мигрируют.
Желаю скорейшего выздоровления!
Мы тебя защитим.
Вам нравятся люди, которые управляют страной?
Ты не знал, что Том встречается с другой?
Кто выбирал это вино?
Как книга?
Без кислорода все животные пропали бы уже давно.
Тому никогда не нравилась Мэри.
Мои кошки больше не спят под кроватью.
Я набрал Машу, но линия была занята.
Матери Терезе была присуждена Нобелевская премия.
Вот почему мы с Томом здесь.
Мне неохота идти пешком.
Если тебя укусит собака, промой рану водой с мылом.
Том пошёл домой?
Скажи Тому спасибо.
Я думала, Том мог этого хотеть.
Разве это важно?
Шум оживлённого уличного движения всю ночь не давал мне спать.
Она столько говорит.
Где он купил эти ботинки?
Стой. Горит красный свет.
Ты слишком честен.
Том, как ты мог?
Мне нельзя было тебя отпускать.
Я не знал, что буду одинок.
Когда вы об этом узнали?
Я едва не забыла мой зонтик в поезде.
Давай скажем ему спасибо.
Ты помыл голову?
Как вы с Томом помогли?
Я был без сознания больше тридцати часов.
Надеюсь, никто не видел, как вы сюда входили.
Позвольте мне понести Вашу сумку.
Эта бумага белая?
Он ничего не заметил.
Что будет с нами, если разразится война?
Она на нас смотрит.
Я видел тебя на улице.
Ты это искала?
Кому ты это продашь?
Том знает Мэри с тех пор, как был ребёнком.
Том сказал, что им везёт.
Иди в школу! Ты ленивый ублюдок.
Не словом, а делом.
Я совершенно уверен, что поступил правильно.
Тебе там понравилось?
Ты очень плохой человек.
Я хочу быть учителем французского.
Тебе стоит самой Тому сказать.
Том не исключение.
Ее платье выше колена.
Ты мужчина, а ведёшь себя как ребёнок.
Он услышал, как его зовут по имени.
Твои отпечатки пальцев были на пистолете.
Кто этого хочет?
Это почерк Тома.
Том всегда дома.
Я должен взобраться на эту гору.
Хочешь в прятки сыграть?
Серебро стоит не так много, как золото.
Я люблю зелёные перцы.
Все это знали.
Том не думает, что план Мэри осуществим.
Это не то, что нам Том говорил.
Я выучил ценный урок сегодня.
Нет в мире совершенства.
Твой карандаш очень тёмный.
Сколько раз вы были в Австралии?
Я сделал книжную полку для Тома.
У меня все настройки слетели.
Почему вы не помогли Тому сбежать?
Мы по тебе очень скучаем.
Он был с нами.
У меня тоже есть свои обязательства.
На её лице отсутствующий взгляд.
Я не знал, что вы так хорошо умеете танцевать.
Утки закрякали.
Мне хочется разрыдаться.
Том не смог объяснить, что произошло.
Мне нравится ложбан, потому что я мыслю, образно выражаясь, в его манере.
Я пишу письма.
Том - наш самый лучший пилот.
Раньше никогда не было проблем.
Он всегда плохо говорит про свою жену.
Чем выше мы поднимаемся, тем холоднее становится.
Принесите мне чего-нибудь выпить.
Том был хорошим мужчиной.
Том не захотел идти в кино.
Это очень интересное предложение.
Если бы я знал, что ты болен, я бы мог навестить тебя в больнице.
Мы все очень вами гордимся.
Её щенок чистый.
У меня назначена встреча.
Я тоже так думал.
На вкус и цвет товарищей нет.
Том сказал, что Мэри настроена пессимистично.
Ты должен работать.
Это не предсказание.
Том не празднует свой день рождения.
Встретимся на обычном месте.
Мы такого не сделаем.
Дурак я был, что ему доверял.
Том не хотел уезжать.
Наступила тревожная тишина.
Всё ещё не так плохо.
Расскажите мне всё, что знаете.
Она сказала, что она следующая.
Я знаю, как его зовут.
Это как-то грустно.
Не задавайте мне такие трудные вопросы.
Клабастер и Гизмо - кошки.
Я еле-еле сдал экзамен.
Ты тоже уезжаешь?
Я один из ваших соседей.
Они большие?
Ты всегда прав.
Я левша.
Том хочет нас убить.
Ты мог считать до десяти, когда тебе было два года.
Том говорит, что у него очень высокое давление.
Дай мне время подумать над этим.
На мой взгляд, он не подходит для работы.
Ей понравится эта игра.
На прошлой неделе было холодно.
Дедушка, что Вы делаете?
Я тоже разочарован.
В чём разница между глаголами "смотреть" и "видеть"?
Если вы желаете получить дополнительную информацию, пожалуйста, свяжитесь со мной.
Думаю, это Том и пытался сделать.
Като задал ему много вопросов о США.
У меня боль в руке.
Что случилось с её лицом?
Боюсь, у меня нет выбора.
Том купил это мне.
Том старше меня на три года.
На столе сидела кошка.
Он хочет её поцеловать.
Ты пропустил слишком много уроков.
Мы рано?
Я рад, что Том пригласил тебя.
Нам нужно над этим поработать.
Пойдёте со мной на пикник?
Не имею ни малейшего понятия, что делает Том.
Мы её любим.
Том был у себя в офисе.
Это фотография моего отца и его первой жены.
Признавайся!
Это было довольно дёшево.
Это сколько стоит?
Иди сядь на диван.
Что ты делаешь завтра?
Не думаю, что Том умеет танцевать.
Еда стоит денег.
Дом Тома надо покрасить.
Я ничего не знал.
Опять начались проблемы.
Мне надо с вами поговорить.
Я не могу выразить словами, как сильно я буду скучать по Тому.
Нет никаких правил без исключений.
Вчера я купила новую куртку.
У Тома отекли ноги.
Они ничего не получили.
Я заняла первое место.
Не покупайте её, пожалуйста.
Какого роста твой младший брат?
Попробовать всегда стоит.
Я искал Тома.
Это очень важный шаг.
Я не обратил на него внимания.
Заткнись, болван!
Не было видно ничего, кроме воды.
Том был здесь до рассвета.
Я хочу, чтобы мы были семьёй.
Ты слишком слабая.
Мечты никогда не умирают.
Я бы что угодно для них сделал.
Объекты вдали выглядят размытыми.
Том сказал, что не придёт.
Хорошо известно, что этот город имеет высокий уровень преступности.
Мы остановились на первой заправке.
Так в точности она и сказала.
Почему это должно быть так сложно?
Переведи это, пожалуйста, на французский.
Я бы никогда не стал говорить с тобой таким тоном.
Ты на каникулах?
Может, нам попросить кого-нибудь о помощи.
Флаг развевается на ветру.
Мне всё равно, что вы носите.
Приведите мне пример.
Почему бы тебе не уйти от Тома?
Тому пришлось оставить свою собаку дома.
Мэри очень больна, и я боюсь, она умирает.
Здесь нас никто не найдёт.
Это действительно случилось с Томом?
Фома был одноногим.
Твоя совесть нечиста?
Ты можешь подвезти их до дома?
Я слишком подавлена, чтобы поесть.
Казалось, в деревне никого нет.
Том ничего мне о вас не рассказывал.
Чем занимались?
Почему вы сначала нам сказали?
Будьте начеку.
Он отменил встречу в последний момент.
Пожалуйста, не говори обо мне, когда меня нет.
Мы так здорово отдыхали, что потеряли счёт времени.
Я вернулся полтретьего.
Она сама себя ненавидит.
Как долго они были здесь?
Рождество празднуют двадцать пятого декабря.
Я знаю, что Том за нами наблюдает.
Какая ты красивая!
Я был действительно очень счастлив.
Ты действительно счастлив здесь?
Мне необязательно делать это завтра.
Сколько ещё времени нам понадобится?
Думаю, я был бы хорошим учителем.
Я вам очень благодарна.
Я не знал, что вы так хорошо умеете танцевать.
Он был покрыт потом.
Что вы сегодня делаете?
Не все браузеры безопасны.
Я надеюсь, ты меня слышишь.
Они были слишком уставшими для подъёма на гору.
Тебе нравится учиться?
Я пообещал Тому.
Том увидел на полу кровь.
Скоро ты всё узнаешь.
Как произошло ДТП?
Он описал произошедшее в деталях.
Ты знаешь, что поступил правильно.
Мы сплавлялись по этой реке на байдарках.
Я думаю, вам стоит это сделать.
Пропавшая кошка ещё не найдена.
Нам нравилось разговаривать друг с другом.
Я сделаю то же самое.
Том за работой.
Я не могу пойти с тобой, так как я очень занят.
Я думал, ты знаешь Тома.
Я последую за тобой, куда бы ты ни пошёл.
Мне вообще не надо было говорить об этом Тому.
Вы не можете вечно так жить.
У меня руки заняты.
Скажите Тому, что мы будем готовы.
Когда начался концерт?
Ты говоришь, как твоя мать.
Что с багажом?
Кот сидел на столе.
Я думал, ты в тюрьме.
Этого не может быть.
Как ты поможешь?
"Макбет" Шекспира - это трагедия.
Когда ты в последний раз ела?
Отпусти меня с ней.
Она смотрела на меня.
Этот человек – мой непосредственный начальник.
Маленький ручей стекал между скал.
Давайте постараемся попасть туда вовремя.
Думаю, что в Германии не очень популярен Twitter. 140 символов — это примерно два слова по-немецки.
Я сказал Тому, что не поеду в Австралию.
Ты бы правда сделал это для меня?
Боюсь, он никогда не признает свою вину.
Мы так скучали по Тому.
Ты даже не знаешь, чего хочешь.
Том сказал, что вы болеете.
Вы говорите не переставая.
Он сказал, что не хочет разговаривать.
Я хотел бы, чтобы ты сходил в супермаркет за хлебом.
Эмет не нравится та женщина.
Я встал в одиннадцать часов.
Время завтрака — с семи до девяти часов.
Где находится Буркина-Фасо?
Вам это не нравится?
Ненавижу рекламу.
Я знал, что ты будешь рад.
Я знал, что мы победим.
Ты положил себе в чай слишком много сахара.
Постарайся быть вежливым.
От него несёт перегаром.
Фома был убит молнией.
Если у неё повысится температура, вызывай врача.
Посмотри мне в глаза.
Синий велосипед — новый.
Деньги её не волнуют.
Не заставляй меня ехать.
Том натянул свитер.
Я из небольшого австралийского городка.
Если вы готовы, мы начнём.
Том не хотел, чтобы вечеринка заканчивалась.
Том спросил меня, могу ли я говорить по-французски.
Я был бы благодарен, если бы вы согласились на мой план.
Том — высокомерный козёл.
Том сказал всё, что нужно было сказать.
Вы когда-нибудь видели такой красивый закат?
Обещайте мне, что сделаете это.
Я не пью кофе.
Так тебе и надо.
Я рад, что вам нравится.
Наслаждайтесь.
Погода сегодня что надо.
Я не знал, что отвечать.
Мальчик спит в гостиной.
Почему мы говорим о Томе?
Я сейчас занят. Ты не мог бы перезвонить позже?
Я приеду одна.
Война — это зло.
Сядь в кресло и посиди спокойно минуту.
Вы все откуда?
Том не мог контролировать свой гнев.
Этот текст перевёл не я.
Ты не боишься, что опоздаешь?
Он перевёл его предложение.
Я бы с удовольствием пошёл, но не могу.
Хороший вопрос.
Ты купил ей собаку?
Я столькому научился у Тома.
Мы все в порядке.
Том сказал, что придёт, но так и не появился.
У собак есть хозяева, у кошек - слуги.
Вы когда-нибудь сушили волосы феном?
У Тома церебральный паралич.
Мы с тобой одного роста.
Я был счастлив за Тома.
Том велел мне держаться оттуда подальше.
Это к делу не относится.
За весной идёт лето.
Как выглядит твоя дочь?
Это рубашка Тома, а не моя.
Кто сейчас играет на пианино?
Как бы вы отреагировали?
Они поверили ей.
Я видел, как ты делал это раньше.
Как вы думаете, надолго этих денег хватит?
Больше их нет?
Мне восемьдесят семь.
Бедный кот.
Когда это было решено?
Конечно, я тебя помню.
Этот город называют японской Данией.
Вы должны это попробовать.
Ты прямо как он.
Лучше стирать новые вещи перед ноской.
Везёт в картах - не везёт в любви.
Том один из них?
Я отвезу туда Тома.
Я не могу передать словами, как мне приятно видеть вас живым.
Том говорит, что не выиграет.
Я сказал Тому, чтобы он так громко не смеялся.
Не уходите пока домой.
Жестокость по отношению к животным — грех.
Собрание проводится два раза в месяц.
Том открыл дверь в конференц-зал.
Это может быть просто совпадением.
Том обнаружил, что дверь офиса заперта.
Я видел там красивый водопад.
Я думал, все любят бананы.
Я уронил ключи.
Салоники находятся в пятистах километрах от Афин.
Том сказал, что он окончен.
Том просто не выносит Мэри.
Считаю вопрос закрытым.
Я хотел поехать в Бостон с Томом.
Атом меньше молекулы.
Нет, я ничего не вижу.
Вы должны быть гибкой.
У неё не рак.
Тут нет сахара.
Том зол и напуган.
Мы вошли в парк.
Мы хотим, чтобы ты нам помог.
Даже тронуть не вздумай!
Она редко выигрывает.
Многие студенты приняли участие в соревновании.
Мне худеть не нужно.
Я встретил Тома на улице.
Том побежал к двери.
Я сказал, что устал от этого.
Вы хотите говорить с хозяйкой дома?
Поспрашивай в округе.
Я сказал Тому, что нужно сделать.
Я сама учительница.
Я сказал, мы закрыты.
Он тупой как сибирский валенок.
Мне стало её жаль.
Ты с нами?
Я не за Тома беспокоюсь.
Слоны очень чистоплотны. Они моют сами себя.
Том купил Мэри маленький подарок.
Вы можете нам ещё что-то об этом рассказать?
Слишком многое изменилось.
Том съел грушу.
Полиция обыскала территорию с собакой.
У тебя права с собой?
Я хочу, чтобы меня услышали.
Верблюдов часто используют для путешествия по пустыне.
Я вам это куплю.
У меня есть замечательные зятья и невестка. Но почему ты мне завидуешь?
Я знаю одно местечко, куда мы можем пойти.
Том коснулся плеча Мэри.
Эта книга совершенно новая.
Почему никто не отвечает?
Тома в комнате не было.
Прошлой ночью мы сидели на крыше и смотрели на звёзды.
Том не будет этого делать.
Тому самому приходилось всё делать.
Какие вы тяжёлые!
Думаю, Том мне соврал.
Он без колебаний продал свою машину.
Том ещё тут?
В магазине на углу продаются дешёвые солнцезащитные очки.
Отправь мне это.
Надеюсь, ты простишь меня.
Что это за станция?
Том вошёл в комнату.
Я не знаю, что принести.
Я начинаю чувствовать себя довольно уверенно.
Она ещё ни разу с ним не танцевала.
Прости, что заставил тебя это делать.
Я ненавижу ходить в школу.
Этого вы и заслуживаете.
Я понаблюдаю за дверью.
Не думаю, что Том знает, зачем он здесь.
Дождь всё ещё идёт?
В этом слове ударение на второй слог.
Том не захотел участвовать.
Пришлите нам фотографии.
У него чрезвычайно мягкие черты лица.
Это всего лишь картина.
Сложные проблемы требуют творческих решений.
Я был разочарован новостями.
Я думаю, что Том ушёл.
Что произошло после того, как Том ушёл?
Всё из-за тебя.
Ты должен был тогда воспользоваться возможностью.
Давайте сыграем в жмурки.
Просто помогите мне.
Он взял на себя непомерную задачу.
Тому не пришлось ни за что платить.
Пожалуйста, покажите мне эти фотографии.
Ты с ней не разговаривал?
Хотя я устал, я продолжал упорно работать.
Ты нам не веришь?
Том обыскал весь дом.
Я не могу поехать с вами в понедельник.
Она всё время о тебе говорит.
Как долго вы их знали?
Готов поспорить, что Том не увидит разницу.
Сообщите ему.
Мы получили всё, что хотели.
Том вас убьёт.
Она очень быстро водит машину.
Я знал, что мы можем на неё рассчитывать.
Я хотел бы забронировать двухместный номер.
Здесь живёт счастье.
Это только Том знает.
Но мы знаем, что помыслы его чисты.
Я должен заработать денег, чтобы иметь возможность купить компьютер.
Мы с Томом двоюродные брат и сестра.
Почему я должен помогать Тому?
Ты не мог бы попросить Тома сидеть тихо?
Я отказываюсь ехать туда с Томом.
Тебе некого винить, кроме себя.
Её вписали в последний момент.
Он делает всё, что я хочу.
Она писала в своём дневнике вчера?
Он никогда не признаёт, что не прав.
Вы можете легко опознать голоса детей.
Я еще не закончила.
Мы знаем друг друга тридцать лет.
Том всем говорит, что не знает французского, но это неправда.
В некоторых странах смертная казнь незаконнa.
Я не знал, почему Том устал.
Ей всё равно, как она одета.
Я буду ждать Тома.
Не думаю, что Том ожидал, что я выиграю.
Я видел её улыбку.
Ты мне не понадобился.
Оно под кроватью.
Кто-нибудь может помочь мне?
Вы хотите, чтобы я выключил свет?
Том ещё храпит.
Я не знала, что ты пришел.
Я пью пиво.
Мне очень хотелось поехать в Бостон.
Когда вокруг бушует война, придётся выбирать, на чьей ты стороне.
Кому понравилась эта книга?
Том заплатил кредиткой.
Тридцати долларов хватит?
Пойдём поздороваемся с Томом.
Я уволил весь персонал и взял на работу Тома.
Кто мог бы заменить Тома?
Почему люди убивают себя?
Какие успехи были сделаны в медицине в последнее время?
Я спросил её, хочет ли она пойти прогуляться.
Я с этим не согласен.
Вы должны дать Тому немного времени.
Я не грустная.
Ты не должен ждать здесь.
Она сбрила усы.
Я с ним даже никогда не встречался.
Эта книга изменит вашу жизнь.
Надеюсь, Том не опоздал на автобус.
Вчера я ушёл из дома, не позавтракав.
Его не спасти.
Он может писать обеими руками.
Договорились.
Если бы я это сделал, у меня были бы неприятности.
Мой дядя преподнес ему подарок.
Чем ты еще хочешь заняться?
Этот автомобиль очень дорогой.
У каждого народа есть свои собственные мифы.
Поезд сообщением Краков - Варшава вынужден был остановиться из-за молодого мусульманина, который начал читать намаз.
Морковь очень хорошо здесь растёт.
Ты простишь мне долг?
Сегодня вряд ли будет дождь.
Том сказал сыну вести себя как следует.
Это мог быть кто угодно.
Первое издание вышло в свет десять лет назад.
Когда едем?
Это немного отличается от того, что я хочу.
Покажите мне его на карте.
Я рад, что я не женщина.
Она совсем не похожа на мать.
Как Том мог этого не знать?
Это твоя рубашка?
Спасибо тебе за совет.
Мы решили не жениться.
Я знаю, что Том может победить.
Том должен был отвечать на телефонные звонки.
Я научилась готовить.
Я продала его и выплатила долг.
Надеюсь, я вас не обидел.
Спасибо за рекомендацию!
Кто-нибудь из твоих друзей играет на гитаре?
Сколько ты мне за это дашь?
Это может удивить вас.
Собаку покормили?
Вы пугаете детей.
Я знаю, что вы хотите её увидеть.
Я хочу, чтобы Том сыграл мне что-нибудь на пианино.
Сами написала письмо своему боссу.
Растить детей нелегко.
Я доберусь туда раньше тебя.
Он заболел 3 года назад.
Это был вызов.
Он сможет сделать это за три часа.
Я думал, Том попросит об этом Мэри.
Том говорит, что не планирует завтра это делать.
Во-первых, я бы не смог себе этого позволить.
На твоём месте я бы ушёл пораньше.
Я здесь с ней.
Я собираюсь сказать Тому.
Не дурачь его.
Я думаю, в этом не будет необходимости.
Я купил дюжину яблок.
Ты слишком маленький, чтобы идти в школу.
Когда у Вас в последний раз болела голова?
Она ещё спит?
Это действительно произошло?
Том подумал, что будет лучше уйти.
Том был не в состоянии это сделать.
Что ты делаешь у меня в офисе?
Тебя бы уволили, если бы ты это сделал?
Фунт - это единица веса.
Любовь короля к обеду не знает границ.
Тебе нас слышно?
Том позавтракал.
Я так сильно по тебе скучаю, Том.
Ваш дом выставлен на продажу.
Как ты думаешь, почему это происходит?
Ключ был оставлен в комнате.
Том не захотел ехать с Мэри в торговый центр.
Ты правильно угадала.
Он признал себя побежденным.
Том сказал, что не хочет ничего есть.
Вы пробовали рис?
Не думаю, что Том очень хорошо знает Мэри.
Я хочу тебя защитить.
Том увидел, как Мэри идёт к автобусной остановке, и побежал, чтобы её догнать.
Он ударил по мячу битой.
Когда вы купили эту шляпу?
Победа возможна, хотя и маловероятна.
После окончания работы они вышли.
Том не поверил, что это тигр.
Он хочет высказаться.
Это, определённо, возможно.
У Вас опять телефон звонит.
Мэри практически забила Тома до смерти.
Том дал волю гневу.
Что-то с ней произошло.
Я был в шоке.
Вы пьяные?
Я бы хотел, чтобы у нас было больше времени.
Я рада за тебя, Том.
Пожалуй, нет.
Я в Австралии гораздо дольше, чем Том.
Она, видимо, с ним знакома.
Ты сегодня свободна?
Для наглого вруна ты выглядишь весьма самоуверенно.
Я хочу съездить в Китай.
Том сказал мне, что он разочарован.
Том остановил меня перед входом в банк.
Скажи мне, что Том тебе сказал.
Я сгребаю граблями листья.
Я знал, что это возможно.
У меня с ним много общего.
Он пришёл после того, как ты ушёл.
Мы всегда должны быть готовы к стихийным бедствиям.
Я не могу лишить его этой радости.
Не Том устанавливает правила.
Ты хотел бы быть знаменитым?
Том доверял Мэри.
Сколько километров от их города до нашего?
Что в ящике?
Это кажется достаточно простым.
Пожалуйста, приходите вовремя.
У вас есть красное вино?
Я пользуюсь этим ежедневно.
Не думаю, что у меня есть сила воли, чтобы бросить курить.
Я вел себя тихо и молчал.
Думаю, я могу остаться.
Она не могла пережить смерть своего мужа.
Том уже завёл себе нового друга.
Федерер взял под ноль подачу при счёте 2-2.
Посидишь у меня на коленке?
Он, наверное, ей очень нравится.
Том ведь игнорирует Мэри?
Она радость для всей семьи.
Вы всё поняли?
Я бы хотел купить открыток.
Думаю, ты её найдёшь.
Супруги хотят приобрести дом.
Он срубил дерево у себя в саду.
Я много лет её знаю.
Я уверена, что он сдаст предстоящий экзамен.
Он пел за работой.
Был рад встретиться с вами, господин Тамори.
Если бы у Тома было больше денег, он бы это сделал.
В саду растёт старая вишня.
Давай Тома подвезём.
Эти ботинки слишком дорого стоят.
Я так одинока.
Я очень хорошо знал и Тома, и Мэри.
Не беспокойся. Я всё починю.
Невежливо с твоей стороны задавать ей этот вопрос.
Как глубоко это озеро?
Ты тоже подумал, что это совпадение?
Я не хочу говорить это своему другу.
Мне нужно спешить.
Как ты догадался?
Я хочу и тех, и этих.
У вас две книги.
Я хочу немного поспать.
Там было его тело, но не мысли.
Обязательно скажите ему.
Я мазохистка.
Тому нужно возвращаться в Австралию.
Это была твоя идея.
Этот стол сюда не очень подходит.
Том использует два компьютера одновременно.
Том дал Мэри яблоко.
Мы все приглашены.
Это их лошади.
Том избегает меня как чумы с тех пор, как одолжил у меня машину.
Похоже, они довольны результатом.
Я искупаю свои грехи.
Карандаш, которым Вы пишете, мой.
Говорить по-английски несложно.
Она подсчитывает.
Они столкнулись с серьезной проблемой.
Одного винта не хватает.
Я сказал Тому, что ему нужно это сделать.
С вашей стороны было бы глупо им доверять.
Сначала мы поедем в Гонконг, а потом отправимся в Сингапур.
Я его давно знаю.
Я не знаю, сколько вам лет.
Хочу взглянуть хоть одним глазком.
Том сказал, что отдал тридцать долларов за эту книгу.
Как там он называется?
Том сделал несколько шагов вперёд.
Том ничего не подозревал.
Это было довольно забавно.
Это будет полезно.
Там жило много народа.
Том никогда не говорил мне, что был женат на Мэри.
Как вы могли не знать?
Надеюсь, Том прав.
Ещё вопросы есть?
У нас будет для вас кое-что.
Том пересёк реку, прыгая с камня на камень.
Ты можешь взять или большую коробку, или маленькую.
Я хочу, чтобы Том убрался из моего дома.
Что вы делали всё это время?
Исус Христос никогда и нигде не говорил, что нужно использовать четырёхконечный крест, или какой-либо другой крест, в качестве символа Христианства.
Том правда выиграл?
Том ведь направляется в Бостон?
Они не могли и слова сказать.
Том, у тебя телефон звонит.
Том сказал, что планирует наведаться к своей старой подружке в Бостон.
Вы тут не единственный канадец.
Том видел, как они целовались.
Извините, но мы закрыты.
Они говорят, что не устали.
Справляйтесь с этим.
Я хочу мороженое.
Том трижды топнул ногой.
Я не знаю, каков ответ.
Он хорошо владеет английским.
Просто не приноси мне цветов.
Пожалуйста, скажите "да".
Мой отец и дня не может обойтись без кофе.
Том готов начать.
Том был не в плаще.
Уже почти Рождество.
Мне кажется, я в тебя уже влюбилась.
Ютака имеет двух старших братьев.
Том уже поел?
С кем Том танцует?
Я думаю, ты перечитал любовных романов.
Во-вторых, мы должны предпринять шаги по исправлению этих ошибок.
Я не завистливый человек.
Мы не должны терять надежду.
Том прикалывается?
Он часто садится рядом со мной и слушает музыку.
Зачем ты опять выходишь замуж?
Даю слово.
Не думаю, что Том хотел, чтобы мы это сделали.
Том это любит?
Мы как раз собирались поиграть в шахматы.
Я вижу, что ты читаешь.
У меня ксенофобия.
Часто перевеса пешки достаточно, чтобы выиграть партию.
Это невозможно.
Я уже покормил рыбок.
Он сказал, что лучше пойдёт домой.
Ты что-нибудь знаешь о своей семье?
У него кошка и две собаки.
Мне нравится, как ты изъясняешься.
Я не знал, кто он.
Это неудивительно.
Том - честный человек, поэтому он мне нравится.
Том и Мэри обычно разговаривают друг с другом по-французски.
Я пишу письма почти каждый день.
Расслабьтесь. Бога нет.
Жаль, что ты мне раньше не сказал.
Том, наверное, на улице.
Я устала от ежедневной рутины.
Я хочу идти помедленнее.
Она у меня дома.
Как нам загрузить фотографии на ваш сайт?
Нам ничего не мешает.
Мяч попал ей в глаз.
Ты можешь доверять Тому?
Я невысок.
Помни о смерти.
Ты бы хотел, чтобы мы тебе помогли?
Я выяснил, когда Том окончил университет.
Что у тебя за неприятности?
У вас есть собака?
Энергия поступит туда, куда мы её направим.
Можешь объяснить почему?
Я полагаю, что на твоем месте я поступил бы так же.
Она не хочет, чтобы я говорил об этом деле.
Она рассмеялась, когда увидела меня обнаженным.
Луна вышла.
Мне нравятся китайский и японский языки.
Ты собираешься меня поцеловать?
Перестаньте её так называть!
К сожалению, она живет за границей.
Не думаю, что я так сильно изменился.
Все говорят о тебе.
Ты помогла мне, так что я помогу тебе.
Том сейчас в школе.
Я уверен, что это скоро изменится.
Здесь есть какие-нибудь достопримечательности?
Я не богата и не знаменита.
Мы живем в прекрасном городе.
Хотите поехать за границу?
Нужны примеры.
Ты мне веришь?
«Где вы живёте?» — «Я живу в Токио».
Она разрешила ему поехать одному.
Ребёнок беспробудно спал на руках матери.
С котом всё в порядке?
Не могли бы вы прийти ко мне завтра?
Озеро Бива можно было видеть с того места, где мы стояли.
Том и Мэри сказали, что устали это делать.
Какая хорошенькая женщина!
Что вам в нас не понравилось?
Разобьём лагерь тут.
Инструкторов на всех не хватает, придётся учиться плавать под водой самому.
Том делает всё, что бы мы ему ни сказали.
Может, это тебя развеселит.
Ты не стараешься.
Не трогай мою гитару.
Я не пингвин.
Почему мне нельзя его увидеть?
Я не могу поцеловать тебя так, как тебе хочется.
Мой брат приезжает завтра утром.
Это ты его нашёл?
Некоторые говорят, что я странный.
Том знал, что я занят.
Что они тут делают?
Если есть какая-то проблема, сообщите мне, пожалуйста.
Нас не заставили долго ждать.
Фильм был более интересным, чем я ожидал.
Сколько стоит килограмм бананов?
Курение может быть вредным для его сердца.
Не думаю, что обладаю необходимым опытом для этой работы.
Когда вы в последний раз поливали сад?
Вы спешите?
Подожди минутку, пожалуйста.
Вы не умеете это делать?
Надеюсь, я принял верное решение.
Сегодня ты выиграешь.
Спросите у Тома, что он будет есть.
Алжир закупает оружие у России.
Вы мне как брат.
Я уже дала им твой номер.
Я не хочу это делать без подходящих инструментов.
Я хотел бы поехать в Париж и изучать живопись.
У меня есть доказательство.
Здание не прошло проверку на пожарную безопасность.
Мой отец начал лысеть.
Старик рассказал мне странную историю.
Это никогда не сработает.
Я женился двадцатого октября.
Осень начинается в октябре.
Том - умный человек.
Поцелуй его.
Я не знал, что то, я делаю, незаконно.
Какая жара!
Полететь самолётом по деньгам выйдет вам дороже.
Я не знаю, где мама.
Я играю на скрипке.
Том сказал мне, что ты планируешь через три недели поехать в Бостон.
Вы будете на свадьбе Тома и Мэри?
Возможно, Том пытается мне что-то сказать.
Не забудьте, пожалуйста, закрыть окна.
У этой страны положительное сальдо торгового баланса. Она экспортирует больше, чем импортирует.
Я думаю, что Том безответственный.
Эта картинка проклята.
Том махнул Мэри рукой.
Они были слабые.
Ты хорошо вчера провёл время?
Я задал Тому несколько вопросов.
Том оживился.
Анна не придет на нашу вечеринку.
Вот это увалень!
Я пил прямо из бутылки.
Он плохой начальник.
Он был одним из моих лучших друзей.
Я не знал, что тебе спать хочется.
Том не знал, как ответить на вопрос Мэри.
Все было хорошо, пока Том не начал пить.
Я пришёл сюда, чтобы сообщить тебе о своей находке.
Я забыла взять купальник.
На следующий день он уехал.
Я сказал ей, чтобы она сегодня не приходила.
Мне стоит подождать Тома?
Позови меня, если что-нибудь найдёшь.
Том говорил с Вами относительно его планов на следующий уикэнд?
Я собираюсь сделать это.
Ты, верно, думаешь, что я богат.
На концерте было столько народа.
Какая минимальная зарплата в Северной Ирландии?
Они были вынуждены вернуться на юг.
Том сказал, что тебе это нужно.
Ты будешь по ним скучать.
Это затишье перед бурей.
Мария купила себе микроскоп.
На всё есть ответ.
Вы знаете, кто это был?
Она не перевела предложения на французский.
Мой пёс залаял.
Было нелегко решить эту проблему.
Том не верит, что Мэри действительно это сделала.
Они о тебе заботятся?
Том в конце концов научится это делать.
Она для меня слишком старая.
Том сидел.
Я приболел.
Они сидели в молчании.
Том уже делает успехи.
Когда ближайший рейс до Бостона?
Он тщательно подготовился к собранию.
Французский был единственным иностранным языком, который преподавали в моей школе.
Я тебе вчера не дозвонился.
Я попытался объяснить её Тому.
Всё должно быть безупречным.
Она вчера работала?
Поезд прибыл с десятиминутным опозданием.
Добавьте немного соли в кипящую воду.
Он помог мне завязать туфли.
У него не было другого выбора, кроме как сделать это.
Я принадлежу к яхт-клубу.
Я бы мог это сделать, если бы захотел.
Том очень тихий сосед.
Не все девушки такие.
Плохая была идея.
Просто выбросьте его.
Где Том сел в поезд?
Вы думаете, я могу это сделать?
Мисс Томас учит нас истории.
Том не лысый.
Ты очень высокая.
Ты можешь всегда связаться со мной.
Они будут её искать.
Где твой грузовик?
Я попытаюсь позвонить Тому снова.
Ты правда хорошо говоришь по-французски.
Я всё ещё не доверяю ему.
Почему бы тебе не извиниться перед Томом?
Том не знал, с кем Мэри собирается ехать в Бостон.
Я во всём виноват!
Я знаю, что мы оба любим Мэри.
Твой дом в три раза больше, чем мой.
Поверить не могу, что это случилось.
Она всегда говорит по-английски.
Не могу выразить вам свою благодарность.
Этот план окончился неудачей.
Оно с дыркой.
Я рад, что ты ещё жив.
Просто выбери какой-то один.
Мэри говорит, что не придёт.
Ты не знаешь, где он живёт?
Мы ещё не сдались.
У меня куча дел.
Том убавил громкость.
Мэри собирала в лесу лекарственные травы.
Я поеду на такси.
Несколько детей купаются в реке.
Какой абсурд!
Его аргументы меня не убеждают.
Если ты будешь так нагружать своего ишака, он у тебя с места не сдвинется.
Том продаёт цветы.
Том знал, что надо делать.
Атомная энергия дорога и опасна.
Вы о нас говорите?
Я не согласна с тобой.
Я в ванной.
Вы не можете арестовать меня за мою клоунаду.
Женщина, сидящая на диване, - моя бабушка.
Никто не знает, почему я ей не нравлюсь.
Я могу сделать это без посторонней помощи.
Большая волна перевернула паром.
Откуда ты знаешь, какой он толщины?
Дайте мне одну, пожалуйста.
Вы не могли бы перевести это предложение?
Том купил одну себе.
Скажи ему, что мы едем.
Ты не мог бы передать спагетти?
Мэри не знает, чего она на самом деле хочет.
Он медный?
У нас чай закончился.
Мэри была обвинена в том, что она занималась колдовством.
Сколько лет вы здесь жили?
Том помогал Мэри делать ее домашнюю работу.
Я не могу дать их тебе.
Услышав это, я сложил вместе два и два.
Была ночь.
Она понимает русский язык так же хорошо, как и свой родной язык.
У этой куклы нет ноги и глаза.
Что тебе в них нравится?
Я не могу вспомнить почему.
Всё это немного глупо.
Том никогда не говорил с Мэри о том, что случилось.
У них получится.
Они просто завидуют.
На той фабрике они делают из использованного масла мыло.
Ты уже сказала Тому?
Другого шанса у Тома может не быть.
Почему бы вам не спеть?
У нас гости.
Этот эффект заметили создатели полноэкранных редакторов, таких как PyRoom, FocusWriter и DarkRoom.
У тебя три минуты.
Я хотел бы угловой номер.
Вы опять сами с собой разговариваете?
Ты уверена, что она может это сделать?
Тома в доме нет.
Чем мы можем вам помочь?
Человек не может жить без воздуха.
Это огорчило Тома.
Том слёг с простудой и не мог ходить в школу.
Он любит проводить некоторое время в одиночестве каждый день.
Я пыталась ему писать.
Я хочу, чтобы ты выслушал меня очень внимательно.
Проигнорировать совет Тома было бы ошибкой.
Ты сказала, что будешь здесь к половине третьего.
Думаю, он из Японии.
Ты не против, если я закурю?
Том происходит из богатой семьи.
Том и Мэри познакомились на танцах.
Возможно, это были не они.
Ты не должна платить.
Какое потрясающее представление!
Я упражняюсь, чтобы оставаться в форме.
В баскетболе у высоких игроков есть преимущество.
Телевизор перестанет быть самым главным членом семьи.
Осенью мне предстоит деловая поездка во Францию.
В те дни я был ещё студентом.
Том меня вдохновил.
Добро и зло один обман — летим в сырой, гнилой туман.
Такую преданность не купишь.
Почему все думают, что я тупой?
Я не сказала, что мне страшно.
Том хотел, чтобы это было у тебя.
Футбол - командная игра.
Добрый день, как поживаете?
Если хотите, мы можем остаться здесь.
В то время я этого не знала.
Я помогу ему, чем смогу.
Том унёс свою тайну с собой в могилу.
Ты думаешь, что можешь купить мою дружбу?
Том не будет рад вас видеть.
Том одним глотком выпил пиво.
Я горжусь тем, что являюсь частью этого проекта.
Его никто не заподозрил.
Мы жалеем, что приехали в Бостон.
Те девушки красивые.
По-моему, они вам нравятся.
Вот мой билет.
Если какая-то книга не заинтересовала читателей, это ещё не значит, что она плоха.
Вы всё ещё на них злитесь?
Эта материя не выдержит частой стирки.
Они мне не друзья.
Я знаю, что ты хочешь помочь.
Я не решаюсь попросить её о помощи.
Думаешь, люди способны меняться?
Ты его узнаешь.
Том рядом с тобой?
Трудно сказать, красит Том волосы или нет.
Даже в мае ещё очень холодно.
Кто-то, должно быть, рассказал ей, но это был не я.
У взрослой особи камбалы оба глаза расположены на одной стороне лица.
Когда я приеду в Токио?
Этот мост выглядит безопасным.
Пожалуйста, не умирайте!
Том должен сделать это без посторонней помощи.
Хочешь вишнёвого пирога?
Он был хорошим другом.
Я вчера пил чай.
Том уверен, что Мэри выиграет.
Тома, кажется, мучают угрызения совести.
Кто-то бросил в него камень.
Том держал в кармане складной нож.
Я знаю, что Том не глуп.
Том не принял участия в марафоне.
Ты часто путешествуешь за границей?
Том знает, что я не выиграю.
Дай я тебе объясню, как это работает.
Ты правда думаешь, что тебе сойдёт это с рук?
Ты не видел моих птичек?
Я уверен, что Том тебя любит.
Можешь пойти обратно.
Я купила новую мышку.
Он всё только беспричинно усложняет.
Том часто поёт с друзьями.
Я стреляю в кроликов в моём саду из водяного пистолета, чтобы они держались подальше от посадок.
Я не уверена, что доверяю тебе.
Мы потерпели поражение.
Я хотел бы принести извинения за своего сына.
Я плохо плаваю.
Без вас я ничто.
Они японки?
Ты знаешь, почему!
Я тут кое-чем занят. Можно я тебе перезвоню?
Я никого не видел.
Это из Франции?
Ты должен был хорошо подумать, прежде чем делать её беременной.
Нам важно его найти.
Что он там делает?
Куда ты собираешься переезжать?
Можно с тобой поговорить?
Два белых дома обращены фасадами друг к другу и расположены через дорогу.
Я должен тебя отпустить.
Не могу поверить, что я пишу это предложение.
Я не помню его имени.
Я знаю, но ничего не могу поделать.
Полиция искала пропавшего ребёнка.
Кто-то положил тебе на стол конверт.
Том пообещал, что расскажет нам.
Доброй ночи.
Том и Мэри надеются, что Джон сделает это для них.
Том сказал, что не может вспомнить, что нужно сделать.
Думаешь, я опасен?
Этот дом полон паутины.
Поторопись, иначе мы опоздаем на поезд.
Я закрою дверь.
Я хочу, чтобы ты посидела здесь.
Что вы у них купили?
Это не кровь. Это просто красная краска.
Со взъерошенными волосами и помятой одеждой, поздно пришедший студент явно проспал.
Это меня действительно беспокоит.
Я жду уже полчаса.
Молоко прокисло.
Том почти всегда ходит на работу пешком.
Позвольте мне первым вас поздравить.
Я дал тебе это вчера.
Почему вас это вообще волнует?
Я говорил вам, что Том сумасшедший.
У нашего коллеги умерла мать.
Вы расскажете Тому о том, что мы сделали?
Тебе было с ним весело?
Вы когда домой возвращаетесь?
Том закрыл глаза и стал слушать музыку.
Том знал, что его накажут.
Том часто теряет ключи.
Том рассказал мне об этом месте.
Я хочу поехать на поезде.
Ребёнок уже крещён.
Я был бы рад помочь вам.
Хорошая обувь не бывает слишком дорогой.
Марио вырастает, когда съедает гриб.
Наша команда могла бы выиграть.
Кто пропал?
Том вырастил своего сына один, без чьей-либо помощи.
Том не свистел.
Я расскажу тебе один секрет.
Я не хочу показаться слабым.
Он нарвал для неё цветов.
Сколько раз мне тебе говорить, чтобы ты убрался у себя в комнате?
Хотите банан?
Я в жизни не слышал, чтобы кто-нибудь так громко печатал.
Этот меч подходит для принца.
У ней умыкнули чадо.
Так кто твой папа?
Том переехал в свою первую квартиру.
Я думаю, что Том жив.
Я тебе не это сказал.
Вы не могли бы подождать буквально пару минут?
Я чувствовал себя прекрасно весь день.
Ты всё ещё встречаешься с той же девушкой?
Я хотел, чтобы Том познакомил меня со всеми своими друзьями.
Он перевёл его слово в слово.
Не ждите меня, а ложитесь спать.
Принцессу съела акула.
Том сказал, что верит в привидения.
Она всегда будет жить в наших сердцах.
Это займёт всего секунду.
Как это с тобой случилось?
Ты не знал, что я когда-то жил в Австралии?
От сильного изумления я потерял дар речи.
Заложники будут отпущены завтра.
У врача лечись, у умного учись.
Нам лучше сделать то, о чём они просят.
На дороге было много препятствий.
Я нескоро вернусь.
В свинине много жира.
Ты всем понравилась.
Не будь такой узколобой.
Я вернул ему его книгу.
Почему бы тебе просто не отпустить нас?
Этот обычай восходит к глубокой древности.
Том не хотел останавливаться.
Том у себя за столом, считает деньги.
Куда бы вы ни пошли, вам будут рады.
Достань яйцо из холодильника.
Не меняй это.
Я пыталась поговорить с Томом прошлой ночью.
Это их проблема.
Это было не то, что я имела в виду.
У меня к вам есть предложение.
Я нашёл это сегодня.
У тебя ботинки каши просят.
Последний раз этих активистов видели в далёком лесном уголке Бразилии.
Они были пойманы с поличным.
Я дам вам большую папку.
Как Том мог не знать, что это произойдёт?
Выглядело так, будто тебя это не интересовало.
Я думаю, этого не случится.
Я купил его вчера.
Отец Тома был дипломатом.
Этот торт очень сладкий.
Я живу не в Бостоне.
Куда ты ездил на летних каникулах?
Я думал, что Том пропал.
Девочка покупает молоко на рынке.
Том будет ревновать.
Я тебе тоже доверяю.
Подойдите к стойке регистрации, чтобы попросить некоторую информацию.
Как вы думаете, мы победим?
Тома ещё не выпустили из тюрьмы.
Я люблю, когда идёт дождь.
Я не знаю, что с тобой делать. Если есть проблемы - их надо решать. В воскресенье чуть всё не закончилось вызовом полиции и взламыванием двери. Соседи не будут долго терпеть, они в следующий раз вызовут полицию. Давай не доводить до этого. Они говорили, что ты неадекватен и они живут как на вулкане.
Ты видел их сегодня утром?
Они разговаривают по-французски.
Том ни во что не ставил Мэри.
Бобра может задавить падающее дерево.
Твои подмышки воняют.
Приятно с вами познакомиться.
Автобус останавливается как раз напротив моего дома.
Это мой третий брак.
Вы что-то искали?
Вы можете подвезти его до дома?
Она сейчас пьёт кофе.
В Японии около 1,9 миллионов миллионеров.
Останьтесь с ними.
Что ты ответил Тому?
Вы должны прочитать эту книгу.
Добавьте к супу воды.
Как часто ты бываешь в Бостоне?
Вы знали её лично?
Стены тонкие.
Том тут не единственный канадец.
Ты любишь петь в душе?
Когда рак на горе свистнет!
Теперь он прячется, как мышь.
Держись подальше от моей сестры.
Сколько часов лететь самолётом до Окинавы?
Почему вас это заинтересовало?
Еда очень хороша, и то же можно сказать об обслуживании.
У тебя очень хороший французский.
На дорогах скользко.
Нам нужно договориться с хозяином квартиры.
Это мы уже пробовали.
Я буду голосовать за вас.
Когда ты в последний раз ужинал с родителями?
Я ненавижу политику.
Он всегда поливает свою жену грязью.
Я просто ей не доверяю.
Пойдём вместе в театр.
Он ударил кулаком по столу.
Я рассказал Тому о Мэри.
Закройте окна, а то комары налетят.
Том не упустил никаких подробностей.
Том поправил себя.
Какова ширина этой улицы?
Мы рано начали.
Том посмотрел на часы и понял, что до ланча осталось всего 5 минут.
Вы уверены, что мужчину зовут Том?
Я никогда вас не обвинял.
Дав обещание, вы должны его выполнять.
Ты заслуживаешь повышения зарплаты.
Мне кажется, это правильно.
Он вчера вообще не выходил из своей комнаты.
Умрут ещё люди, пока это всё не закончится.
Я знала твоего отца.
Собралась толпа зевак.
Вроде бы нет нужды спешить.
Для начала, у нас сейчас нет денег.
Твоя сумка выглядит тяжелой.
Вам нужно перестать жить прошлым.
Следует с уважением относиться к убеждениям других людей, а не высмеивать их.
У тебя есть какие-то возражения?
Она пришла последней.
Приходи со мной бегать.
Давай поедем в Тихуану.
Мы были там.
Победа Кончиты Вурст на Евровидении-2014 обернулась острой полемикой в Австрии.
Тебе следует делать то, что Том говорит.
Иван достал ключ из своего кармана.
Когда я проснулся, шёл снег.
Мы с ним с детства были друзьями.
Я дома.
Ванна не занята.
Ты ждёшь, что я это сделаю?
Том считает, что Мэри убили.
Почему все на нас уставились?
Я даю вам последний шанс.
Будучи вегетарианкой, она не ест мясо.
Ты пробовал курицу?
Танцор из Тома отвратительный.
Перестаньте петь эту песню, пожалуйста!
У Вас двое детей.
Тому нравилась Австралия.
Мы не можем просто оставить их.
Ты молодой и здоровый.
Ты будешь в шоке, услышав это.
Она медсестра.
Если ты увидишь подозрительного человека, пожалуйста, сообщи в полицию.
Этот результат не оправдал его ожиданий.
Том много времени проводит с Мэри.
Том никогда не сможет сделать этого без нашей помощи.
Жизнь в большом городе имеет свои преимущества и недостатки.
Они вчера приехали.
Том сложил всё в коробку.
Сегодня тепло.
О, не волнуйтесь.
Я не в парике.
Ты недостаточно быстр.
Я не мог заснуть прошлой ночью.
Я хотел знать, почему вы вчера не пришли.
Это дом Аниты.
Мэри сказала мне, что сделает это завтра.
Где мои ключи от машины?
Том плавал в бассейне.
Я понимаю ситуацию.
Где мой ключ?
Какой у вас любимый фрукт?
Любая книга подойдёт, если только она интересная.
Она покрасилась в рыжий.
Том признался, что боится.
«Йос, мы теряем шины, мы сильно теряем шины. Попробуй обогнать, попробуй обогнать». — «А я что, по-твоему, делаю, Грег?»
Том и Мэри не обращают внимания.
Я расслаблен.
Ты умён.
Я уже сказала да.
Зири ел яблоки.
Ты пишешь письмо?
У Вас на рубашке пятно.
Я ответила на ваши вопросы.
Я сказал ей закончить отчёт быстро.
Это было нелегко сделать.
Французский Тома уже весьма хорош.
Вы постоянно ко мне придираетесь.
Том и Мэри знали, что их не выберут.
Сами заключенные не могли сказать ничего.
Ты совсем поехал уже, что ли?
Том задерживал дыхание, пока не выплыл на поверхность.
Я попросил Тома починить мою машину.
Что они должны делать в этой ситуации?
Ты тоже любишь джаз?
Я ей даже письмо написал.
Не помог бы ты мне найти мои очки?
Том всегда это говорит.
Я этого не писал.
Скоро Рождество.
Почему бы тебе не присесть прямо вон там на кушетке?
Кто ты, как ты сюда пришла и зачем?
Это не очень дорого.
Кто вам сказал, где меня искать?
Ещё далеко?
Он говорит, что хочет пойти с нами.
Сегодня будут показывать хороший фильм.
Кто живёт с вами?
В прошлом году Том не был знаком с Мэри.
Я не сдала экзамен.
У нас в команде хорошие игроки.
Я куплю новую.
Он член футбольного клуба.
Он торопится, чтобы успеть на поезд.
У них дети делают, что хотят.
Ты слышал, что Том уезжает?
Она жила там сама.
Ты сам можешь сказать это Тому.
Я думал, ты канадец.
Я буду говорить с тобой по-немецки.
Том пытался не замечать боль.
На озере две лодки.
Чертовски хорошая история.
Это заставило меня изменить свою точку зрения.
Ваша смерть будет безболезненной.
Уверяю вас, Том будет в полной безопасности.
Я просто хочу, чтобы они меня любили.
Мне трудно жевать.
Том отвратителен.
Том расцеловал её в обе щеки.
Соль заставляет лёд таять быстрее.
За что ты нас ненавидишь?
Том всех нас подвёл.
Расскажи мне об этом. Я весь внимание.
Возможно, это было всего лишь совпадение.
Том рассказал всё, что знал, полиции.
У меня непослушные волосы.
Она поймёт.
Когда мы можем посмотреть следующую часть?
Давай зажжём несколько свечей.
Никто не хочет ей помогать.
Он был чемпионом в течение трёх лет.
Барсуки вырывают глубокие норы.
Я запою.
Закон что-то говорит по этому поводу?
Том сказал, что Вы голодны.
Когда ты разберёшься с работой?
Не уверен, что мне это нравится.
Любой человек может это сделать.
Верна ли эта информация?
Они оба засмеялись.
Вы безответственный идиот.
Том дома с женой.
Мы были рады услышать о его благополучном возвращении.
Том понял, что говорила Мэри.
Розы были от Тома.
Хотите, я встречу вас в аэропорту?
Том поздно приехал на станцию.
Том всё потерял.
Они обвинят во всём Тома.
Которая книга твоя?
Том не сомкнул глаз.
Он больше не пьёт.
Если сделаешь это, поставишь себя в неловкое положение.
Можно мне с Томом поговорить?
Мы только что ели суши и пили пиво.
Тома и Мэри уже нет в Бостоне.
Тому платят больше, чем Мэри.
Я вчера не играл в теннис.
В комнате было достаточно светло, чтобы он мог прочесть письмо.
Все мои дети любят Бостон.
Он приземлённый человек.
Я не знал, стоит Тому это делать или нет.
От белок у меня голова как орех раскалывается.
По-моему, они тебе нравятся.
Я не знаю, что мне с этим делать.
Вы так не считаете?
Не думаю, что Том знает, умеет Мэри плавать или нет.
Он это одобрил.
Том решил уехать из города.
Я должен сейчас идти на работу.
Будет сделано, ваше благородие!
Я не могу вспомнить, почему я это сделал.
Что вы здесь видите?
Я знаю, что ты до сих пор её любишь.
Откуда ты знаешь, что это не ловушка?
Он мог говорить по-французски.
Что вы думаете о войне?
Думаете, мне нужно идти?
Когда Том приехал?
Можно позвонить по вашему телефону?
За последние несколько лет наши прибыли упали.
Солдаты охраняли демилитаризованную зону.
Думаю, это справедливо.
Я думала, что вы любите читать.
Не спрашивайте меня почему.
Том очень любит детей.
Откуда у Тома этот документ?
Подумайте о последствиях.
Я принесла кофе.
Том перестал говорить, как только заметил, что Мэри больше не слушает.
Том даже не прикоснулся к Мэри.
Не думаю, что Том может тебе сейчас помочь.
Пора начинать действовать!
Они не могут причинить тебе вреда.
Я хочу поехать в Миннесоту.
Я купил эти часы в магазине.
Приехали!
Сначала я ей не поверил.
Ты когда-нибудь была в Австралии?
Это займёт несколько дней.
Том не может вспомнить, куда он спрятал документы.
У него паранойя.
Мне не надо было говорить Тому?
За что Том так ненавидит Бостон?
Мне надо было это записать.
Я хотел бы когда-нибудь поехать в Россию.
Я собираюсь окончательно бросить курить.
Я не хотел, чтобы Том беспокоился.
Он её купил.
Вы были в Бостоне, не так ли?
Я видел её голой.
Том бегло просмотрел список.
С ними кто-нибудь поговорил?
Не все люди созданы равными.
Пациента перевели в кардиологическое отделение.
Любить и быть любимым - вот величайшее счастье.
Если это кофе, принесите мне чай, а если это чай, принесите мне кофе.
Я покажу это вам.
Я могу понять её.
Помогите мне это распечатать.
Том так и не попросил у меня прощения.
Он неожиданно сменил план.
Я знаю, что ты не этого хочешь.
Меня не было на том собрании.
Скажи мне, что это такое.
Спасибо за объяснение! Оно помогает правильно понять предложение.
Вам нельзя ехать.
Я позвоню вам завтра во второй половине дня.
Он постоянно занимает у меня деньги.
Я не хочу бутерброд.
Я вчера вечером забыл сделать уроки.
Я - чудовище.
Подозреваю, что Том не ездил на прошлой неделе в Бостон.
Я пришёл сюда поговорить с тобой.
Том уже рассказал мне, чем он планирует заниматься.
Я бы остался, если бы мог.
Почему вы выступаете против правительства?
Его привлекла её улыбка.
Это наш промах.
Когда ты говорил с Томом?
Давай быстрей. А то на обед опоздаем.
Мужчины редко говорят о своих проблемах.
Я хотел бы, чтобы ты знала, как много ты для меня значишь.
Ты вроде говорил, что это твой.
Ты не любишь китайскую кухню?
Ты когда-нибудь спасал чью-нибудь жизнь?
Как долго вы пробудете в Токио?
Иосиф оказался человеком дурного нрава.
Садитесь на переднее сиденье.
Том проплакал всю ночь.
Я думаю, Том всё ещё не женат.
У меня болит рука.
У вас есть один час.
Я хочу дом побольше.
Я отдам это Тому завтра.
Он сказал мне, что ему скучно.
Собака лает на незнакомца.
Я люблю смотреть бейсбол.
Мы обе здесь очень счастливы.
Мы с Томом устроились как можно поудобнее.
Хороший день.
Её волосы поседели.
Льва было бы страшно держать в качестве домашнего животного.
Вы мошенница.
Это в полутора километрах отсюда.
Это инвестиция.
Я не шутила.
Пожалуйста, не убивай меня!
На кухне много тараканов.
Я была на отдыхе.
Я узнал, что Том всё ещё женат.
Том сказал Мэри, что Джон женат.
Я не пьян, ни в одном глазу.
У Вас нет паспорта?
Они пришли слишком рано.
Он начал искать работу.
Я просто не знаю, что думать.
Не верится, что мне наконец удалось это сделать.
Том не стал бы менять своё решение.
Книги на письменном столе.
Хотел бы я уметь писать так же хорошо, как Том.
Я параноик, не так ли?
Что ты тут делаешь?
Я сочиняю песни.
Что вы тут делаете?
Бессмысленно притворяться, что заставляете меня поверить, что я верю в то, во что вы не верите!
Мы были успешны.
Зачем ты даёшь ему деньги?
Мне нужно, чтобы вы помогли мне его найти.
Я хочу в отель.
По-моему, это закончилось.
Это в задней части здания.
Цены остаются на прежнем уровне.
Мне завтра нужно сюда возвращаться?
Вы её поменяли?
Том любит лазить по деревьям.
Том спросил её, не Мэри ли она.
Наш ресторан лучше всех.
Расскажите Тому свою теорию.
Мы не хотим, чтобы они уезжали.
Я куплю ему ручку.
Мне надо было на работу.
Ты в этом преуспеешь.
Все за тобой наблюдают.
Это неразумно.
Мэри этого не делает.
Том заслуживает этого.
Он играет в Монополию.
Это вам о чём-нибудь говорит?
Думаешь, Том нас видел?
Том рассказал вам, как он встретил Мэри?
Ты можешь быть идиотом в тот момент, когда будешь прав.
Я не люблю снег.
Я не приеду, потому что я больна.
На этом турнире тот атлет выиграл три раза подряд.
Он кажется богатым с многочисленными домами, которые у него есть.
В честь мистера Джонса была устроена прощальная встреча.
Том не знал, что Маша в городе.
Вам было трудно понять сюжет этой пьесы?
Том потерялся?
День ото дня становится холоднее.
Почему бы вам обоим не заткнуться?
Посади дерево.
Я сделаю что угодно, чтобы получить работу.
Пожалуйста, убавьте громкость.
Под мостом течёт река.
На ребёнке не было пальто, хотя было очень холодно.
Мы одноклассники Тома.
Кто бросил бутылку?
Может, не будешь шуметь?
Письмо - лучший способ выразить любовь.
Джейн снимается в кино с одиннадцати лет.
Какой же ты предсказуемый.
Я не позволю Тому поехать.
Вам надо есть гораздо больше овощей.
Что ты можешь мне дать?
Почему Тому не нравится Мэри?
Моя тетя работала на почте.
Нет ничего циничного в том, чтобы быть живым.
После обеда Том, наверное, будет занят.
День без тебя — как лето без солнца.
Где ты вообще взял эту шляпу?
Как это будет на языке Маори?
После недолгой погони полиция поймала его.
Так жаль, что вы уезжаете.
Откройте пакет осторожно и удалив от лица, так как пакет, воздух и содержимое горячие.
Доктор Миллер хочет, чтобы вы немного подождали.
Просто сравните факты.
Том три раза просил Мэри выйти за него замуж.
Из всех языков, что я изучал, французский язык был самым простым.
Я спрошу у Тома, нужна ли ему какая-нибудь помощь.
Как ты это терпишь?
Мне больше не нужно сердце.
Думаю, ты её уже встречал.
Он поднял камень.
Скажи Тому, что с ним будет, если он это сделает.
Отдай мне свою дочь.
Вы подумали над тем, что я сказал?
Она его и не замечала никогда.
У вас недостаточно веры в себя.
Телевизор всю ночь был включён.
Вы единственная, кто может мне помочь.
Так много существительных, глаголов и прилагательных – а я не могу описать свои чувства.
Мы пошли спать голодные.
Том извинился за грубое поведение своего сына.
Здесь есть врачи?
Я бы хотел записаться на приём к врачу.
Так как у тебя высокая температура, тебе лучше остаться дома.
Я его искал.
Она посоветовала ему не ехать.
Том меня похвалил.
Я говорил про вас.
Меня не заботит, что он говорит.
Я не хочу, чтобы вы извинялись.
Правительство предоставит беспроцентные кредиты для фирм, участвующих в этой программе.
Он сказал, что у него много денег.
Измерь ему температуру.
Она гладила его рубашки.
Никто не хочет первым прыгать в бассейн.
О Томе Джексоне сняли документальный фильм.
Пожалуйста, дайте мне карту города.
Я помню, что делал.
Том отнёс коробки наверх.
Все припасы кончились.
Может быть, ты делаешь это неправильно.
Я думала, ты выросла в Бостоне.
Спасибо, что упомянул об этом.
Можешь посмотреть телевизор после ужина.
Ты действительно её любишь?
Меня всё ещё немного пошатывает.
На отца Марии легко повлиять.
Ты готов это сделать?
Вам это нужно больше, чем мне.
Хвалить детей важно.
Я не хочу сидеть с Томом.
Это было слишком для Тома.
Я упал с велосипеда.
Я хотел бы три килограмма лука.
Мне бы очень хотелось знать, почему Тома сегодня нет.
Куда именно Вы ходили?
Что-то будет.
Мы поехали в Бостон их навестить.
Он прислал мне письмо.
Том три раза выстрелил из пистолета.
Сколько времени Том тут проработал?
Искусственное озеро пересыхает в жаркую погоду.
Ты знаешь, где Том?
Не пейте слишком много, ладно?
Я должен зарегистрироваться?
Долго скорая ехала?
Скажи, пожалуйста, Тому, что я хочу это сделать.
Вы признаёте свою вину?
Как только он придёт, я ему скажу.
Матери пришлось поставить заплатку на мои штаны.
Сколько у Вас книг?
Ты выглядишь хуже, чем она.
Это между нами.
Вы выспались?
Вы - новый учитель?
Я ничего не хочу на день рождения.
Я могу себе это живо представить.
Том её не найдёт.
Они оба добрые и искренние.
Их работа заключается в том, чтобы проверять систему безопасности.
Она даже не извинилась.
Обращаться с осторожностью!
Ты не думаешь, что моя лошадь победит в Дерби?
Она живет в уединении в сельской местности.
Какой у тебя натуральный цвет волос?
Ваша помощь больше не нужна.
Долгое время назад здесь был мост.
Том больше не может тебе помочь.
По-моему, Том боится твоей собаки.
Кто-то очень похожий на Тома стоит у ворот.
Том открыл дверь и сказал Мэри, что Джона нет дома.
Зачем мне делать тебе больно?
Я больше не хочу с вами разговаривать. Уходите.
Я положил себе в чай сахар.
Мне нужно работать.
Мой пра-пра-пра-пра-пра-дедушка был каменщиком и умер в 1774 году в возрасте сорока лет.
Кажется, дождь собирается. Лучше занести бельё внутрь.
Ты знаешь, кто первым покорил Эверест?
Не отпускай его.
Я прибыл сюда этим утром в восемь часов.
Это жуткая мысль.
Я только немного говорю по-французски.
Мне удаётся прочитывать где-то восемь книг в месяц.
У них есть подешевле?
Том принял парацетамол.
Пунктуальность — признак скучной жизни.
Чем русские отличаются от славян?
Она боялась перейти дорогу.
Я покачал несколько раз головой.
Как трагично!
Я дважды пытался покончить с собой.
В Северной Америке когда человек пожимает плечами - это означает "я не знаю".
Позвольте нам Вам помочь.
Том купил книгу.
Теперь я могу позаботиться о себе.
Я лучше предупрежу остальных.
Я хотел бы с ним поговорить.
Будь с ним осторожнее.
Я хочу, чтобы ты называл меня Томом.
Интересно, чьи это следы?
Тебе меня не одолеть.
Её никто не найдёт.
Корм для собак дорогой.
Я хотела не чай, а кофе.
Бойся. Очень бойся.
Больше я ничего не могу сделать.
Том - младенец.
Уверен, это будет легко.
Ты действительно видел Тома?
Давай мы сами посмотрим.
Я никогда больше ни одной такой не куплю.
В каком он городе?
Вы что-то хотели мне сказать?
Том посмотрел Мэри в глаза.
Том покрасил волосы в зелёный цвет.
Я должен поговорить с вами.
Она разорвала письмо в клочья.
У неё нет чувства собственного достоинства.
Мне нужно хорошенько вздремнуть.
Почему вы не вернулись?
Думаешь, мы ещё когда-нибудь увидим Тома?
Как долго она пробудет в Японии?
Я сказал Тому, чтобы он добирался домой сам.
Не думаю, что Том уже достаточно взрослый, чтобы это делать.
Это помогает?
Это Том дал мне телефон Мэри.
Интересно, с чего Том решил, что Мэри не надо этого делать.
Это Том научил вас петь?
Я вчера купил кота в мешке.
Занимайтесь любовью, а не войной!
Том показывает брату свой фотоаппарат.
Она вызвалась ему помочь.
Это не так.
Скоро будем дома.
У меня нет сына, которого зовут Том.
Не думаю, что это очень хорошая идея.
Они вон там, ну, с собакой.
Я удивлю её.
Мне понадобятся некоторые инструменты.
Она накрыла на шестерых.
Он что-нибудь говорил перед смертью?
Я знаю, ты не хочешь говорить о произошедшем.
Он хорошо сложен.
Сегодня утром я поехал на работу на велосипеде.
Мы должны верить, что можем победить.
У моей бабушки была подруга, которая делала стёганые одеяла.
Я уверен - ты ошибаешься.
Почему они тебя уволили?
Мэри говорит, она на самом деле не знает, сколько лет Тому.
Повсюду были коробки.
Том и Мэри очень хорошие друзья.
Есть что-нибудь новенькое сегодня?
«Это, по существу, обычная трафаретная РПГ». — «РПГ, в которой нужно рисовать трафаретом? Какое дурачество!»
Если бы это было так просто…
Нет, я на тебя не сержусь.
Я не испугаюсь.
Том меня простит.
Мы все были удивлены, что Том выиграл гонку.
Теперь самое сложное позади.
Я буду помогать тебе, пока я жив.
Хорошие мальчики всегда говорят правду.
Думаю, нам надо позвонить ей.
Этот автомат принимает только монеты достоинством в сто иен.
Это совсем другое дело.
Я собирался оставить тебе записку.
Том - единственный, кто попытался помочь.
Мэри резко встала.
Яманака молодо выглядит для своего возраста.
Это валлийское имя.
Почему вы так со мной поступаете?
Я хотел, чтобы ты знал, что я по-прежнему твой друг.
Мальчики не плачут.
Выбирай.
Вы ведь ещё иногда побеждаете?
Мы все по тебе скучаем.
Мне трудно играть на пианино.
Я не знаю, как я могу вам помочь.
Я не знаю, зачем я пришёл.
Том был очень уставшим.
Тоом всё ещё сильно любит Мэри.
Она хотела со мной встретиться.
Я ни слова не сказал.
Том скучает по Мэри.
Церемония пройдет завтра.
Я такого же роста, как Том.
Они ядовитые?
Том ещё не готов.
Сейчас несколько рановато пить спиртное, не правда ли?
Я обожаю хорошую вечеринку.
Это не кузнечик. Это саранча!
Я почти уверен, что Том не это имел в виду.
Она сказала, что ей нравится говорить по-французски.
Я не знаю, что я буду делать после Рождества.
Мы не можем её там оставить.
Вы с кем-нибудь встречаетесь?
Я очень высокий.
Я принял ванну.
Я не как другие девчонки.
Позвольте взять мое пальто.
Я не знал, что Том женат.
Я хотел первым вас поздравить.
Мне надоело, что со мной обращаются как с ребёнком.
Это девушка, которую ты хотел видеть.
Кожаные ботинки стоят гораздо дороже.
Я не знал, что ты собираешься прийти.
Я помню, что ты мне сказал.
Узнай, не случилось ли чего с Томом.
Я отошёл на пять минут.
Вы уверены, что Тома здесь не будет?
У меня было насыщенное утро.
Я знал, что Тому станет лучше.
Дверь Сами была отперта.
Я не могу обойтись без пальто зимой.
Ты сегодня видел самолёты?
Ты его тоже слышал?
Мне бы не хотелось мешать Тому.
Что ещё вы с Томом будете делать?
Вы можете выбрать только один.
Том каждый день смотрит телевизор.
Том действовал не подумав.
Я даже не думал, что Том вам нравится.
Она всегда улыбается.
Можешь не отвечать на этот вопрос.
Он купил цветы.
Это уже неважно.
Анна любит шоколад больше всего на свете.
Его уволили против желания.
Ты придёшь на мой концерт?
Я и не знал, что Том такой нытик.
Пожалуйста, скажите нам правду.
Ты говоришь по-французски лучше меня.
Я должна сейчас уйти.
Финансы нации исчерпаны из-за войны.
Я не думаю, что вы бессердечны.
Том ещё раз взглянул на фотографию.
Том начал есть.
Я хотел пить.
Вчера они уволили семь работников.
Я хочу быть здесь с вами.
Я видел, что Том расстроен.
На меня подали в суд.
Ты была на моей свадьбе.
Мне очень приятно слышать о вашем успехе.
Тебе определенно понравится здесь.
Я вынесу это.
Курс иены по-прежнему низкий по отношению к доллару.
Я на пять минут отошёл.
Мы подружились.
Дай мне ту банку.
У Тома гораздо больше свободного времени, чем у Мэри.
Я прочёл эту книгу, когда учился в средней школе.
Том - графический дизайнер.
Вот что пошло не так.
Она говорит, что не будет нам помогать.
Они уставились на него.
На все вопросы было трудно ответить.
Когда ты в последний раз говорил с Томом?
Она не чёрная?
Ты не должна ждать здесь
Тебя здесь нет, так что мне очень грустно.
Твоя книга на рабочем столе.
Он пережил удар молнией.
Он сказал, что если бы у него было много денег, он бы купил словарь.
На его день рождения я поехал на поезде в город, в котором он жил.
Какой твой любимый вкус?
Я решил задачу.
Спасибо. Ты и не представляешь, как много это для меня значит.
Из свиного уха не сшить шёлкового кошелька.
Ты себе шею сломаешь!
Ты сейчас занята, да?
Мы можем тебе как-нибудь помочь?
По мнению Тома, теория эволюции путем случайных мутаций и естественного отбора неубедительна по нескольким причинам, самой важной из которых является существование ДНК. Среди прочих неприемлемых пунктов, добавляет Том, эта теория утверждает, что человеческий разум – Сократа, Платона, Аристотеля, Галилея, Ньютона, Шекспира, Декарта, да Винчи, Моцарта, Эйнштейна, самого Дарвина – развился из разума неизвестного примата, который якобы был нашим предком.
Мы, пожалуй, пойдём с тобой.
Я встал поздно.
Вы знаете, почему это происходит?
Я думала, что вам это может понадобиться.
Мы завели серьёзный разговор.
Что ты Тому скажешь?
Я не ответил на твой вопрос.
Том скончался до приезда скорой помощи.
Это почти ничего не стоит.
Она учит венгерский язык.
Это была непростительная ошибка.
Я всегда говорю нет.
Для общения мы пользуемся словами.
Мы хотим ему помочь.
Сколько стоит эта шляпа?
Звук трубы возвестит о конце света.
Ты хочешь мою помощь?
Он мой племянник.
Том был обвинён в покушении на убийство.
Телевизор не включен в розетку.
Ты это починила?
Она была похожа на ангела.
Вам не стыдно за то, как вы себя вели?
Том забыл свой зонт в машине Мэри.
Вы вернулись.
У него три старших сестры.
Я только за.
Надеюсь, этого хватит.
Сходи, найди кого-нибудь, кто может помочь.
Спасибо, что взяли меня на рыбалку.
Что это за птица?
Я тоже ни о чём не жалею.
Ты выглядишь потрясающе.
Это глупый спор.
Я уверен, что Том завтра придёт.
Это не считается. Ты не знал.
Я уже всем рассказал, что переезжаю в Австралию.
Ты где-нибудь её видишь?
Так я с ними и познакомился.
Армия Вашингтона захватила Трентон.
Не думаю, что я могу это сейчас сделать.
Я объясню потом.
Она убрала документы со стола.
Стоимость ковра определяется тремя факторами.
Вы ночью храпели.
Ты просто убегаешь от жизненных проблем.
Кажется, я перестарался.
Я не из Австралии.
Где она нашла ключ?
Приготовьтесь к бою.
Вы меня избегаете.
Никому не говорите, что я здесь.
Некоторые люди ловили крыс и ели их.
Довольно грустно видеть людей, которые не могут правильно пользоваться даже своим родным языком.
Гильерме из Бразилии. Он бразилец.
Твои часы идут верно?
Тебе нужно ей помочь.
Вы хотели бы спеть?
Что случилось с ними - ещё загадка.
Том очень стеснительный мальчик.
Я не вижу их.
Когда вы собираетесь завести ещё одного ребёнка?
Я каждый день пью кофе.
Надеюсь, Том больше этого не сделает.
Зачем Том её купил?
Извините, разрешите пройти.
Я должен был попытаться убедить Тома.
Скажите им, что мы здесь.
Мне нелегко было это сделать.
Я не могу купить всё, что нам нужно.
Каждому из нас дали триста долларов.
Том уверен, что Земля плоская.
Том был до смерти избит клюшкой для гольфа.
Интересно, ждал ли Том Мэри.
Я смотрел, как они умирают.
Мэри хотела знать, действительно ли Том её любит.
Мне придётся взять это с собой.
Я не помню, где купил это.
Век живи – век учись.
Им снятся кошмары.
Не спрашивайте меня, пожалуйста, о Томе.
Мне нужно в магазин купить яиц.
Они утверждают, что они канадцы.
Он сам не свой с тех пор, как она от него ушла.
Том, похоже, не понял твоего объяснения.
Они сражались за свободу.
Скажи мне, что делать, и я сделаю.
Я не приглашала Тома на танец. Он меня пригласил.
Я думал, Том и Мэри извинятся перед Джоном, но они этого не сделали.
Кто сказал Тому?
Хочешь не хочешь, а мы должны туда поехать.
Том вышел на пенсию и переехал в Бостон.
Интересно, что это значит.
Я не помню точно, но вроде это была пятница на прошлой неделе.
Он говорил о ее доброте и скромности.
Не забудьте позвонить мне сегодня вечером.
Карандаш на письменном столе.
Пошли их разбудим.
Том сломал ему нос.
Что ещё тебе нравится?
Это будет долгая ночь.
Вы её мерили?
"Ты уже закончил с этим?" - "Напротив, я только начал".
Я сказал Тому ждать меня в холле.
Это мне ни о чём не говорит.
Всю свою жизнь он помогал бедным.
Сколько их было?
Вам нужно обратить внимание.
Не играй в эту игру.
Враг атаковал весь день.
Как давно Том и Мэри здесь работают?
Давайте просто домой пойдём.
Не усложняйте.
Каковы были главные события прошлого года?
Том не стоит.
Я видел самолет.
Том рассказал мне странную историю.
Можешь прийти в любое удобное для тебя время.
Том любит детей.
Я был свидетелем.
Вы когда-нибудь спрашивали Тома, почему ему нравится этим заниматься?
Это я и пытался ему сказать.
Я не могу даже попытаться понять, зачем кому-то делать что-то подобное.
Я думал, вы знаете.
Мне не стоило жениться на Мэри.
Спасибо за милую почтовую открытку!
Они её не нашли.
Дайте им то, чего они хотят.
Где он взял это пальто?
Я скажу Тому, что ты готов.
Я еду с Томом.
Лишь немногие японцы хорошо владеют английским языком.
На ней шляпа.
Это хорошая сделка.
Я планирую вернуться в Бостон.
Я знаю, что ты хочешь идти спать.
Пакуйте чемоданы. Мы возвращаемся в Бостон.
После дождя тротуары были мокрые.
Будь там в половине третьего.
Вам стоит послушать моего совета.
Мы не должны терять терпение.
Том приехал домой в полтретьего.
Трудно говорить на трёх языках.
Скажи ему, что задача решена.
Том уверен, что Мэри права.
Откуда у тебя этот шрам?
Я туристка.
Я никчёмный человек.
Что у вас?
Том любит писать стихи.
Том слышал, как мы пели.
Я скажу им, что ты готов.
Это мой вороной конь.
Том здорово пьёт, с тех пор как развёлся.
Я не врал ей.
Прикуси язык!
Существует большой конфликт между религией и наукой.
Том сказал, что ему надо по магазинам.
В квадратной миле шестьсот сорок акров.
Если устали, отдохните.
Он знает, кто вы.
Ты уверен, что это лучше всего сделать так?
Том сказал мне, чтобы я спросил у тебя.
Мост рухнул.
Почему здесь полиция?
Я не хочу потерять Мэри.
Я вполне доволен вами.
Как съездили в Австралию?
Я прочёл первую страницу.
Ты можешь сказать мне, когда Том вернётся?
У меня нет времени спорить.
Я не ел мясо целый месяц.
Бокал пуст.
Хочешь знать, что я думаю?
Том сказал, что Мэри похожа на мальчика.
Прячась от полиции, Дима провёл ночь в мусорном контейнере.
Мария сидела и пила кофе.
Я около трёх лет живу в Австралии.
Что же вы мне раньше не сказали?
Никогда не знаешь, что случится завтра.
Они отправили его в Северную Америку.
У меня чёрная собака.
Я от неё охуел.
Прогнило что-то в королевстве датском.
Я узнал название.
У Тома с собой было только три доллара.
Том ещё не видел видео.
Я должен быть с ними.
Опыт — это не то, что происходит с человеком, а то, что делает человек с тем, что с ним происходит.
Какой твой самый большой страх?
Я невероятно устала.
Рано или поздно она заметит.
Ей приходилось жить в одной комнате с сестрой.
Том был так же занят, как и я.
Вот один из моих любимых.
Они собираются отменить большинство из этих привил.
Купи мне три ручки, пожалуйста.
Ты обещал, что поможешь мне.
Он пришел, как только смог.
Время обедать.
Не имею ни малейшего понятия.
Том умеет чинить компьютеры.
Вы какой предпочитаете: красный или синий?
Я нашёл его на чердаке.
Давайте есть, пока обед не остыл.
За всю нашу работу нам даже спасибо не сказали.
Я всё это записала.
Думаю, Том мог бы победить.
Он украл у меня мои новые часы.
Я читаю со смартфона, потому что он умещается в карман, а книги — нет.
Это для меня слишком дорого.
Том забыл про свой день рождения.
Он старше, чем вы думаете.
Я знаю, что Вы не врач.
Нет смысла жаловаться на погоду.
Мы не можем себе её позволить.
Фома вешает картину на стену.
Мы благодарны вам за содействие.
Том хотел пригласить Мэри на свидание, но у него не хватило смелости на это.
Тебе придётся с ними поговорить.
Я смертельно устала, я и шагу не могу ступить!
Я видел, как вы это делали.
Том попросит вас помочь.
Я это сделал не зря.
Мы её не найдём.
Я хочу, чтобы Том остался дома с детьми.
Бумага белая.
Температура на Оймяконе в Якутии достигла −67,7 °С.
Третий дом от угла - Тома.
Полиция сейчас допрашивает нескольких подозреваемых в этом преступлении.
Мне надо было лучше учиться.
Вы работаете в больнице?
Рад с Вами познакомиться.
Я хочу, чтобы их привлекли к ответственности.
Я не хочу, чтобы ты приходила.
Мы должны упорно работать, чтобы закончить проект.
Том сказал мне, чтобы я больше этого не делал.
Он нас не любит.
Мне этот фильм совсем не нравится.
Похоже, не все с Томом согласны.
Я вами горжусь.
Если хочешь пойти с нами - пожалуйста.
Я не понимаю вопрос.
Машина подняла облако пыли.
Не ходите без шапки.
Почему люди его боятся?
Я ушёл из фирмы, потому что хотел работать самостоятельно.
Не отвечайте на это.
Она работает стажёром в офисе.
Иногда я хожу в школу пешком.
Пациент потерял терпение.
Том ищет свою дочь.
Ты упадёшь.
Я видела вас в цветочном магазине.
Никто из нас не знал ответа.
Не беспокойся! Я могу её починить.
Я предпочитаю того, кто меня любит.
Я не могу себе представить, как это будет.
Том — вылитый отец.
Том чинит машину.
Пожалуйста, отойди от двери.
Она поможет мне выбрать новую машину.
В этом нет ничего странного.
Ты чего там стоишь?
Выгляни в окно.
Не делай этого! Это глупо и опасно.
Он скучает по своей семье.
Она стоит два евро.
Том выпустил собаку.
Нет, Том, не делай этого.
Ты дашь мне это письмо.
Я сжал руку Тома.
Я его не спрашиваю.
Вы хотите увидеть меня снова?
Том сказал, что заберёт меня в половине третьего.
Мне это не понадобится.
Я знал, что Тома здесь не будет.
Я не буду утомлять тебя подробностями.
В последнее время появились признаки того, что экономика набирает обороты.
Она одинокая и несчастная.
Я по-настоящему начинаю ненавидеть Австралию.
По радио говорили, что завтра будет мороз.
Когда-то жила одна старая женщина на маленьком острове.
Они плохие.
Рядом с моим домом есть аптека.
Я не знаю, кто его убил.
Это рискованный план.
Белое вино обычно подают к рыбе.
Вот маленький секрет.
Было очень холодно утром.
Они не одни.
Том зашёл в комнату несколькими минутами позднее Маши.
Её бы простили, если бы она это сделала.
Давайте дадим ему немного больше времени.
Можно мне поговорить с Вами с глазу на глаз?
Есть ли в Нидерландах король?
Не забудьте поставить подпись.
Я не знаю, что сказать Тому.
У меня что-то с правым глазом.
Я сделаю все, что ты захочешь.
Я видел, как учитель переходит дорогу.
Я искал Тома.
Какая твоя любимая песня?
Мы рады видеть тебя.
Я могу порекомендовать хорошего доктора.
Я попал под ливень и промок до костей.
Скажите ей, чтобы не лезла не в своё дело.
Это выглядит глупо.
Не думаю, что детям стоит пить пиво.
Мы этому не верим.
Том сказал, что Мэри не хочет идти на концерт.
Не будь такой эгоисткой.
Они пошли разными дорогами.
Теперь всё будет прекрасно.
Эта установка, протестантская этика труда, оказывает влияние на американцев и сегодня.
Даже Тому не понадобилось это делать.
Я хочу знать подробности.
Я не знаю ваших привычек.
Мне нужно знать, кто вы.
Я сконцентрировалась на том, что он говорил.
Нет, папа!
Поиграешь со мной?
Я выбрался из кровати сегодня утром позже, чем обычно.
Ты был в шлеме?
У этого контролера есть акселерометры, и он может послать финальную передачу, когда Ваш ребенок забирается на окно.
Лошадь укусила Тома.
Я знаю, что вы полюбите Бостон.
Я должен идти, хоть и идёт дождь.
Тебе не кажется, что это рискованно?
Том молчаливо наблюдал.
Ему нужны очки.
Плутон — карликовая планета.
Я в пути.
Как только собака увидела меня, она начала лаять.
Это не заговор.
Я даю его ей.
Снег напоминает мне о моём родном городе.
Нектарины и персики принадлежат к одному виду.
Сначала я ему не поверил.
Чьи это зонтики?
Я надеялся тебя удивить.
Повторите последние три слова, пожалуйста.
Возражаю, ваша честь!
Давно пора.
Я вернусь через три часа.
Блин! Вермишель кончилась!
Вы звонили в полицию?
Никто не видел Тома.
Я не выношу таких политиков.
Благодарим Вас за интерес, проявленный к нашей компании.
Знаешь ли ты причину, почему небо выглядит голубым?
Ты не знал, что я это сделаю?
Что ты собиралась сказать?
Он снизил потребление до одной сигареты в день.
Мы знаем, что вы всё ещё там.
Ты можешь достать это в книжном магазине.
У меня больше нет вдохновения.
Пообещайте, что не расскажете им.
Возможно, это и к лучшему, что мы не знаем.
Мне каждый день приходится ехать по городу, чтобы добраться на работу.
Она была со мной.
Кэндзи решил стать поваром.
Ты винишь Тома?
Том считает, что я слишком молод.
Есть предрассудки, которые трудно искоренить.
Я очень хочу есть.
Ты когда-нибудь пробовал делать это самостоятельно?
Ты лжёшь мне.
Том одолжил мою.
Они заблокировали его предложение.
Я думал, что ты не придёшь.
С ними что-то случилось.
Ты знаешь, как произносится это слово?
Не думаю, что Том знает, как играть в эту игру.
Кроме неё, там никого не было.
Мэри сказала Тому, что она в порядке.
Я Нана. Я дочь Хидеки Ямаучи.
Я опрятный.
Давай посмотрим, что произойдет.
Её внезапное появление в дверях застало нас врасплох.
Я дам вам это.
Так сражался народ Окинавы.
Не делай другим того, чего не желаешь себе.
Мы видим молнию раньше, чем слышим гром, потому что свет движется быстрее, чем звук.
Я знаю, что ты не готов.
Том в наручниках.
У меня для вас хорошие новости.
Замок стоит на другом берегу реки.
Том отказался меня впускать.
Отойдите, пожалуйста.
Это притянуто за уши.
Они приставили мне нож к горлу и ограбили.
Заходите в мой дом, пожалуйста.
Вы говорили, что не хотите идти.
Тебе не нужно рано вставать.
Я знал вашего брата.
Том встаёт рано, и я тоже.
Том извлек занозу из пальца Мари.
С какой улицы мне начать?
У Тома кончились деньги.
Девушка воображала себя врачом.
Где мой чемодан?
У нас есть конференц-зал на втором этаже и ещё один на третьем.
Что тебе нравится в самой себе?
Мы тратим время впустую.
На твоём месте я бы сразу пошёл домой.
Во сколько вы уезжаете?
Ты похож на адвоката.
Вы младше Тома?
Я думаю, она в него влюблена.
С практикой приходит сноровка.
Бензин редко встречается в этой стране.
Моя жизнь полностью изменилась.
Так как оно вызывает воспаление верхних дыхательных путей, курение часто приводит к обструктивному апноэ во время сна. Алкоголь и успокаивающие средства также могут ухудшить апноэ - действуя как мышечные релаксанты, они сужают дыхательные пути.
Я не видел Тома.
Ты собираешься здесь петь?
Вы должны пойти со мной.
Том до сих пор не знает, что от него требуется.
Ты живёшь одна?
Почему ты не послушал его совета?
Один есть.
Мы сейчас готовим.
Этот цветок такой же красивый, как тот.
Вернись в машину.
Дождь когда-нибудь прекратится?
Давай поговорим об этом после школы.
Этот цвет немного темнее того.
Я городской житель.
Я думал о смысле жизни.
Ты будешь по мне скучать.
Я её ей не дал.
Том играет на ксилофоне.
Что бы ты ему сказала?
Я попросил её закрыть дверь.
Ты им что-то сказал?
Он сделал значительно больше, чем был обязан по своему положению.
Том полюбит Бостон.
Я думаю, вам это покажется очень интересным.
Я сказал Тому, чтобы он держался от нас подальше.
Ты скажешь ему об этом, когда он придёт домой?
Не думаю, что Том знает, куда Мэри идёт.
Все выполняли указания Тома, точно как он указывал.
В октаве восемь нот.
Он сделал всё, что мог, чтобы спасти её.
Я бы этого не допустил.
Возможно, Том говорит правду.
Том вошёл к себе в комнату.
Том был там, когда это случилось.
Том не хотел жениться ещё раз.
Мы не такие старые, как вы.
Почему вы не написали свой номер телефона?
Я ценю неприкосновенность моей частной жизни.
Я просто уйду.
Это хороший фильм.
Том кажется умным.
Хотел бы я быть богатым.
Это хорошее начало!
У этого напитка действительно особенный вкус.
Вы не должны никому из них верить.
Учитель пытался заинтересовать учеников текущими событиями.
У тебя много шрамов?
Мы знали, что однажды это случится.
Том отрезал кусочек и осторожно попробовал.
Я говорю по-испански.
Мне приходилось делать это для Тома.
Я делаю это несколько раз в год.
Можете дать Тому мой.
Закройте ставни.
Том согласился встретиться с Мэри.
Она прожила одинокую жизнь.
Сколько стоит билет?
Мой преподаватель сказал мне, что мне следовало уделить больше времени на подготовку своего доклада.
Мир слишком быстро развивается.
Том разгневался.
Они видят другую лодку идущую в порт.
Это дом сумасшедших.
Она счастлива.
Медикейд - программа, первоначально созданная для предоставления медицинского ухода для неимущих женщин и детей, сегодня тратит почти треть своего бюджета на пожилых людей.
Я готова.
Том был моим парнем, когда я училась в средней школе.
Том вынул пистолет из наплечной кобуры и положил его на стол.
Интересно, почему Том нам соврал.
Он их единственный ребёнок.
Какого цвета у Тома волосы?
Вы не можете меня победить.
У Тома замечательное чувство юмора.
Люди очень склонны к паранойе.
Я попробовал вино.
Почему вы пили?
Я не могу тебе ответить ничего определенного.
Расисты невежественны.
Я ни от кого не получил ответа.
Уверен, что Том вам поможет.
Мне то же самое.
Все стали надо мной смеяться.
Сделай это.
Она сказала, что планирует поехать.
Вы заставляете меня терять терпение.
Том очень мудрый человек.
Спасибо, что позволил нам остаться.
Том не мог поверить, что его хотят убить.
Я ненавижу футбол.
Который они выберут?
Не будьте жестокими.
Мне нужна ещё помощь.
Телега была в сарае.
Том не знает, когда это случилось.
Видите вон ту девочку?
У Тома меньше друзей, чем у меня.
Я хочу в Париж.
Я еду с Томом в Бостон.
Ты подождёшь.
Я дал ей денег, чтобы она купила мне наушники.
Билеты стоят по 20 иен.
Том попытался завести машину.
Том был слишком занят, чтобы заметить, что происходит.
Я потеряла свои часы.
Том проплакал всё утро.
"Передай мне соль, пожалуйста". - "Вот, пожалуйста".
Том утверждал, что он невиновен.
Я не хотела смущать его.
Она его перебила.
Обдумываю круглосуточно.
Пожалуйста, поставь это в микроволновку.
Том отказался оплачивать свои счета.
Почему ты одинок?
У вас есть лишний фонарик взаймы?
Она сказала мне, что хочет пойти с нами.
Он никогда такого не говорил.
Где ваша мама?
Невинность - это прекрасная штука.
По-моему, Том - кот.
Том не хочет признавать, что ошибался.
Я думаю, что ты в состоянии с этим справиться.
Вы знаете, как это опасно?
Подумайте о своём брате.
В Бостоне много красивых парков.
Ну и о чём вы хотите поговорить?
Я подумал, что Вы какой-то грустный.
Все вопросы были трудные.
Ты бы рассказал чего-нибудь. Всё веселей было бы.
У него иномарка.
Том попросил Мэри одеться как французская горничная.
Мой отец живет по соседству.
В этом году мне определённо придётся водить.
Моё сердце было переполнено счастьем.
Мэри сказала мне, что любит пиццу.
Про этот план знает мало людей.
Интересно, откуда Том знал, что Мэри здесь будет.
Том забыл это сделать.
Я приехал последним.
Он ушёл никем не замеченный.
Дай мне эту штуку.
Даже в моём родном языке есть слова, которых я не знаю.
«Ты можешь незамедлительно получить любую информацию — стоит лишь погуглить». — «Погуглить?»
Я забыл отдать тебе зонтик.
Нам, людям, прекрасно удаётся подгонять факты под умозаключения, как только мы к ним приходим.
Ты хочешь жениться?
Том, вероятно, придёт.
Вы будете готовы?
У Тома диагностировали СДВГ.
Музыка является универсальным языком.
У меня такое впечатление, что мы знакомы.
Это твое оправдание?
Надеюсь, Том нас помнит.
Через пророка Захарию Бог предрёк совмещение в Исусе Христе царской власти и священства.
Мы все тебя ждали.
Все пели, кроме меня.
Думаю, мы должны подождать Тома.
Зачем ему что-то рассказывать?
Я знаю, вы гордились мной.
Почему ты уехал из Австралии?
Молчи и слушай!
Я не понял ничего.
Думаю, Том не любит кататься на лыжах.
Её дом стоит немного поодаль от дороги.
Не думаю, что кто-то ещё заметил, что Том делает.
Я выжал сок из апельсинов.
Собаки в саду.
Ты разговаривала с ними?
Зайдите!
Нашли что-нибудь интересное?
Я обычно сижу с Томом.
Куда поехали твои друзья?
Ты уверен, что Том уехал?
Что ты сегодня ел на завтрак?
Что стряслось?
Я знаю, что это непопулярная точка зрения.
Том положил её в ящик.
Вам нужно заполнить эти бланки.
Не могли бы вы назвать своё имя?
Я верю, что мы сможем это сделать.
Я уверен, что Том не имел это в виду.
Я изучал французский в школе, но не очень в нём силён.
Том ещё никогда не видел слона.
Давайте поговорим о Бостоне.
Раз вы этого хотите — пожалуйста.
Изюм – это высушенный виноград.
Что ты планируешь делать?
Я хочу особенно поблагодарить наш отдел продаж, побивший все рекорды.
Я думал, что потерял ключи.
Он постоянно жалуется то на одно, то на другое.
Том, наверное, знает, как это делается.
Не могу поверить, что я снова это делаю.
Мы встретимся с ними в Бостоне.
Я вас ей представлю.
Прошло сто лет с тех пор, как затонул "Титаник".
На стене висит карта.
Не беспокойтесь. Я поговорю с Томом.
Том хочет стать пожарным.
Я получила ваше письмо.
Я хочу яблоко.
Кто ищет, тот всегда найдёт.
Мы не доверяем незнакомцам.
Скажите Тому, почему вы это сделали.
Он не бежит.
Я даже думать не хочу о том, что могло бы произойти.
Нам надо бы спросить у Тома.
Том всё ещё любит свою работу.
Я узнал очень ценный жизненный урок.
У меня один старший брат и две младшие сестры.
Я пыталась предупредить Тома.
Можешь нас сфотографировать?
Кто-то внутри.
Вы домой идёте?
Ты не хочешь её остановить?
Точно неизвестно, придёт ли Том.
Мяч попал ему в ногу.
Вы должны перед ним извиниться.
Я сейчас дома.
Я знаю, что Том храбрый.
Том не позвал на помощь.
Кто выиграл первый приз?
Она ходит в школу пешком.
Я провёл с ними весь день.
Я приняла решение.
Я больше купаться не буду.
Я не обвинял Тома.
Ждите здесь, пока я не вернусь.
Садитесь все за стол.
Ты всё ещё ищешь работу?
Я только хочу им помочь.
Том обнял Мэри.
Я бросил книгу в огонь.
Мы боремся против врага, которого не знаем.
Я её не встречал.
Вы будете наказаны.
Вы не знаете, мой муж ещё в офисе?
Ты должна быть с ней осторожна.
Мне не терпится увидеть тебя.
Мой любимый предмет в школе - история.
Эти собаки большие.
Пребывание с животными разрешено.
Как ты смеешь меня подозревать!
Все критиковали моё мнение.
"Татоэба" обозначает "например" по-японски.
Я, должно быть, оставил её в школе.
Надень шляпу обратно.
Она мне много о вас рассказывала.
Я жду письма от Тома.
Сколько у нас мёда?
Вам лучше держаться подальше от этого парня.
Ты можешь ответить на это.
Почему бы нам не сходить туда сегодня?
Где она взяла так много денег?
Возбуждение достигло своего пика.
Не думаю, что Тому надо завтра приходить.
Том сказал, что Мэри не везёт.
Я невеста Тома.
Я уверена, что ты очень занят.
Мы решили остаться каждый при своём мнении.
Ты совершенно прав.
Откройте глаза.
Я из Бразилии.
Что не так, Том?
Том готовит лучше меня.
Моя машина припаркована вон там.
Том потёр виски.
Мебель в этом офисе очень современная.
У Тома есть дела поважнее.
Тебе будет легко это сделать.
Это звучит как угроза.
Тому нужно принять решение.
Имя Тома есть в списке.
Я завтра останусь дома.
Давно ты за нами наблюдаешь?
Я не отличаюсь спортивным телосложением.
Мы одно найдём.
Том не переносит мать Мэри, потому что она держится высокомерно.
Нет времени объяснять.
Билл, открой дверь.
Спасибо, что упомянули об этом.
Я согласен с вашим планом.
Я не спросил, хотите ли вы пойти.
Я хочу купить новый диван.
Ко мне обратился незнакомец.
Я подумал, что ты можешь захотеть пить.
Ты не знал, что Том был на той неделе в Австралии?
Том чем-то взволнован.
Ты вряд ли выиграешь.
Вы должны быть с ней осторожны.
Давай остановимся где-нибудь поесть.
Верблюд долгое время может обходиться без воды и без пищи.
Где ты нашёл мой зонт?
Он взял Тома на работу.
Она его сразу узнала.
Я должен идти работать.
Ты можешь её расшифровать?
Мы спасли тебе жизнь.
Я бы не смог сделать это без твоей помощи.
Даже если это займёт три года, ты должен добиться своей цели.
Думаю, ты знаешь, о чём я говорю.
Ему понадобится помощь.
Ненавижу людей, которые говорят неправду.
Я показал ему средний палец.
Тебе следует поторопиться.
Подождите секундочку.
Все в зоне риска.
Том и Мэри могли помочь друг другу.
Она очень впечатлительна.
Не может быть, чтобы Том был здесь.
Том решил этого не делать.
Том кидал камни в мою собаку.
Мы засмеялись.
Почему ты не вернулся?
Том отказался идти спать.
Это совершенно законно.
В то время у моей матери было только два ребенка.
Синяя сколько стоит?
Я хочу, чтобы мои дети поступили в колледж.
Я с ним через час встречаюсь.
Дай мне кусочек мела.
Я рад, что никто не пострадал.
Считайте это дружеским предупреждением.
Да, спасибо.
Съешь же ещё этих мягких французских булок, да выпей чаю.
У меня новая красная машина.
Продолжайте взбираться.
Я хочу, чтобы её посадили в тюрьму.
Я почувствовал внезапную боль.
Никогда больше не сделаю такой ошибки.
Вас кто-нибудь ещё видел?
Вы когда-либо летали на воздушном шаре?
Когда мы вернулись, была уже поздняя ночь.
Том ужасно выглядит.
Мы решили остаться.
В его кабинете сотни книг.
Большая часть того, что говорит Дэн, — правда.
Это единственный шанс для Тома.
Я никогда не забуду наше первое свидание.
Мы рано пообедали.
Том очень решителен.
Мы можем завтра встретиться?
Этих строк размер соответствует точно стандартам хайку.
Я знаю твоего отца.
Скажите мне, чтобы я ушёл, и я уйду.
Ты должен нам поверить.
Я помню тот день, когда её встретил.
Ребёнок был парализован страхом.
Похоже, вам удалось решить проблему самостоятельно.
Я уже почти испугался, за целый день не увидев тебя в сети.
Мне ваше мнение не нужно.
Он любит её и меня.
Какой забавный зверёк!
Мне так Том сказал.
Том когда-то был моим лучшим другом.
Некоторые растения хорошо растут при минимальной заботе.
Они ей сказали.
Вы хотите, чтобы я потерял работу?
Том водит мусоровоз.
Я сегодня играла в футбол.
Они не скажут тебе правду.
Мой автомобиль старше, чем это дерево.
Будь у меня время, я бы изучал французский.
Он был вынужден подписать контракт.
Том любит баскетбол.
Вы необыкновенные.
Ты можешь её прочесть?
У Сами по-прежнему кружилась голова.
Вы могли просто сказать ему.
Запомни, иногда даже самое ангельское терпение лопается.
Почему Том всегда такой тихий?
Мне нравится его слушать.
Да, он изобретатель, если я правильно понял.
Я видел Мэри с ним.
Я сделал это, пока вы ещё спали.
Я думаю, гулять ночью одному опасно.
Я рад, что ты решила прийти.
Это правда, что лошади спят стоя?
Я слышал, как она поёт.
Ешь, пока горячее.
Ничего не меняйте.
Где Ваш чёрный костюм?
Я бы мог просто отказаться это делать.
Вы не поможете мне с домашним заданием?
Его никто не поддерживает.
Том отказывался открывать дверь.
Дамы тоже играют с мячом.
Том довольно часто обедает в этом ресторане.
Как ты мог так подумать?
Том обманул Мэри.
Мы это исправим.
Том был в шлёпанцах и гавайской рубашке.
Том всего на пару лет младше Мэри.
Том был моим хорошим другом.
Ты не можешь вечно держать это в тайне.
Где остальные три?
Поезжай медленно!
Президент отменил рабство.
Это мой подарок тебе.
Том был единственным парнем в классе.
Я нисколько не боюсь его угроз.
Он скоро вернётся.
Тому нужно было купить еды.
Я никогда её не понимал.
Вы предпочитаете ездить на поезде или на автобусе?
Ну что, вы им уже сказали?
Том убедил меня, что Мария невиновна.
Ничего, если мы не будем ждать?
Могу ли я несколько минут побыть одна?
Я знаю, что ты любишь путешествовать.
Кран в ванной сломан.
Обещаете больше никогда не врать?
Вы не знали, что Тому нравится Мэри?
Эта машина совершенно новая.
Съешь меня на ужин.
Том не сказал, когда вернётся.
Том был в какой-то странной шляпе.
Он её попросил.
Это почти невозможно.
Вы знаете, кто написал эту книгу?
Я не ненавижу школу.
Он всегда думает на десять шагов вперёд.
Том быстрый.
Том возьмет работу Мэри.
Я был там, когда умер Том.
Это легко.
Том умеет водить?
Я не хочу чай.
Вы не против, если я закурю?
Я всегда встаю в семь тридцать.
Я дала Тому победить.
Я немного вздремнул во время обеда, потому что сильно устал.
Одно из наших окон разбито.
Когда у тебя был последний выходной?
Кто из мальчиков в твоём классе поёт лучше всех?
Я хотел бы поплавать в этой речке.
Это всё, что мне надо знать.
Я содрогаюсь при мысли о том, что может случиться.
Вот как мы встретились в первый раз.
У Тома одышка.
Всё нормально, Том, такое бывает.
Мы знаем, почему вы это сделали.
Том отказался признать, что совершил ошибку.
Я решил не ездить в Бостон до октября.
Она тут главная.
Ваша жена ушла.
Распишитесь здесь, пожалуйста.
Что происходит с Томом?
Я и деньги чужие друг другу. Другими словами, я беден.
Большинство людей не любит больницы.
Зачем ты мне всё это говоришь?
Том ещё не покинул здание.
Ты знал, что Том и Мэри когда-то были женаты?
Так я и познакомился с твоей мамой.
Что Вы думаете об этом?
По сообщению сегодняшней газеты, вчера в Чили было сильное землетрясение.
Я перезвоню чуть позже.
Том сидел с Джоном в одной камере.
У масла был кислый привкус.
Мэри не моя девушка.
Он взглянул на неё и увидел, что она сердится.
Ещё один взнос, и у меня всё будет выплачено.
Иди у папы спроси.
О чём ты вообще думал?!
Дипломаты находятся в шатком положении.
Не думаю, что Том знает, что Мэри здесь.
Это за́мок?
Тебе понравилась эта книга?
Том покупает и продаёт старинные книги.
Я делал это второпях.
Ты лучше меня катаешься на лыжах.
Это будет бесполезным.
Не знаю, смеяться мне или плакать.
Том должен показаться специалисту.
Я за них беспокоюсь.
Том выключил компьютер.
Я сказал Тому, что тебе холодно. Он сказал, что включит обогреватель посильнее.
Мы уже не дети.
Нам надо ждать здесь.
Сколько времени спит медведь?
Я думаю, Том говорил, что вернётся.
Том развёлся прошлым летом.
Это больше не так.
Том в шляпе, которую ему подарила Мэри.
Держите руки над головой всё время, либо вы будете застрелены на месте.
За меня не беспокойтесь.
Альбом Майкла Джексона «Thriller» — самый продаваемый альбом всех времён.
Не раскисай – тебе нужно выглядеть сильной, хотя бы до тех пор, как ты окажешься дома, и некому будет видеть твои слёзы.
Линда любит шоколад.
Мы продолжим.
Скажи Тому, чтобы помог нам.
Я не говорю по-польски.
Дети ловят бабочек.
Люди надо мной смеялись.
Они не изменятся.
Том не такой умный, как ты думаешь.
Том и Мэри ждут ребёнка.
Почему ты ему не сказал?
Отпусти мои руки.
Сказать ему, чтобы он тебе позвонил?
Том сразу вызвал полицию.
В холодильнике есть бутылка.
Никто на такое не осмелится.
Я тебе что-то покажу.
Прости, что не смог пойти с тобой.
Она молода.
Это конец моего рассказа.
Том не очень вежливый.
Я терпеть не могу её родителей.
Том попросил меня помыть ему машину.
Как часто ты звонишь Тому?
Передавайте им привет.
Понедельник не подходит.
Том читает много книг.
Что именно Том сделал?
Том нежно поцеловал Мэри.
В больнице моему брату дали костыли после того, как он сломал ногу.
Завтра купим индейку и телятину.
Ты будешь в эти выходные в Бостоне?
Я умею читать по-английски.
Я уже не помню, сколько я там пробыл.
Погода в Греции в целом хорошая.
Том ещё не готов к приёму посетителей.
Расслабься, Том.
У меня здесь постоянная боль.
Стрела прошла сквозь ястреба.
Постарайтесь не спать.
Вы нам действительно нужны.
Поставьте себя на моё место.
Вы их где-нибудь видели?
Он страдает почечной недостаточностью.
Что это за ужин на День благодарения и без индейки?
Я могу помочь, если хотите.
Сколько учеников в вашей школе?
Сделайте кофе.
Том сам починил свои часы.
Ты сбежала?
Моя квартира тут недалеко.
Я сам туда не ходил.
Ты хороший кот.
Я поеду в Бостон на автобусе.
Ты не сможешь им помочь.
Мне вообще не везло.
Мясо было безупречно приготовлено.
Том скончался три дня назад.
Кажется, он голодный.
Том говорит по-французски?
Я не был с вами честен.
Можно мне теперь спуститься?
Мы учимся не для жизни, а для школы.
Слышал, ты хорошо говоришь по-французски.
Это бы нам не подошло.
Ты ведь была влюблена в Тома, я прав?
Он всегда читает какой-нибудь журнал.
Ты забыл дать мне рецепт.
Бррр, холодно!
С ним трудно иметь дело.
Я сегодня буду петь.
Ни Том, ни Мэри не умеют водить.
Она её настоящая мать.
Том не очень хорошо ладил с Мэри.
Тома окружили дельфины.
Я люблю выигрывать.
Сегодня нам не понадобится твоя помощь.
Мне не пришлось платить.
Почему бы тебе не сходить с ним?
Не разговаривай во время еды!
Я сделаю это ещё раз, если придётся.
Я не понимаю, почему мы должны это делать.
Вы заплатили за книгу?
В этой части города очень шумно.
Ты знаешь водителя автобуса?
Я немного знаю французский.
Будь себе самому лучшим другом.
Ляжь на диван!
Мы не можем так долго ждать.
Это вопрос, на который у меня нет ответа.
Мы могли бы снова попробовать.
Знаешь, не тебе стоит придираться к чужой работе.
Том в последнее время странно себя ведёт.
Пусти мои волосы.
Не знаю, зачем оно тебе нужно.
Эта пуговица оторвалась.
Самолёт вылетает в восемь часов утра.
Том не может принимать самостоятельных решений.
Пингвины часто собираются в кучу и прижимаются друг к другу, чтобы сохранить тепло.
Том расчесал дочке волосы.
Эта страна обладает природными ресурсами.
«Итак, где, чёрт возьми, мои деньги?» - «У меня нет денег; я истратил их все на обед». - «Ты найдёшь денег». - «А иначе что?» - «Я отберу твой дом!» - «Блин!»
Обещаю, что выясню, кто это сделал.
Он был занят, но всё же он пришёл помочь нам.
Том не обедал.
Где ты всему этому научился?
Если тебе нужна будет какая-нибудь помощь, зови меня.
Она выбрала другого.
Тебя кто-то ждёт.
Есть у вас сдача с одного доллара?
Мои инициалы есть на моём на портфеле.
Кошачью переноску мы можем использовать и для маленькой собачки.
Том знает, где меня найти, если я ему понадоблюсь.
Я промокла и замёрзла.
Он помолвлен.
Если я вдруг опоздаю, вы меня, пожалуйста, не ждите.
Она уступила место пожилой женщине.
Я не знаю, как нарисовать птицу.
Я буду продолжать это делать.
Это я тебе дал.
Скажите мне, что у вас на уме.
Где ты купил этот мяч?
Это может занять некоторое время.
Ты передал ей моё сообщение?
Подожди меня здесь.
Любой подозрительный случай рассматривается как чрезвычайная опасность для общественного здоровья из-за тяжести этой болезни.
Давайте пойдём побыстрее.
Ты должен сделать правильный выбор.
Шляпа твоя.
Они теряют терпение.
У преподавателя есть ученицы.
Ты можешь дать ему это?
Здесь происходят абсурдные вещи.
У Мэри остались ужасные шрамы после неудачно выполненной пластической операции.
Это стоит в десять раз больше моей годовой зарплаты.
Я собираюсь оставить вас троих наедине.
Том плакал вместе со мной.
Том это купил?
Вы опять это делаете.
Обожаю это!
Это твоя судьба.
Мэри беременна двойней.
Мне надо поспать.
Тут нечего понимать.
Погибло трое человек.
Моя мама не умеет ездить на велосипеде.
Я вас едва знаю.
Подсчитывание овец помогает уснуть.
Вы с Томом вместе уходите?
Я решил переехать в Бостон.
У Тома не осталось еды.
Пожалуйста, не спрашивай меня о нём.
Меня обворовали в поезде.
Я думал, ты счастлив.
Я сказал Мэри, что помогу ей.
Бедность заставила его воровать.
Когда-нибудь мы встретимся вновь.
Мы пришли извиниться.
Как называется этот цветок?
Дэвид — красавец.
Вы здесь когда-то жили?
Мой дом находится на южном берегу Темзы.
Том сказал, что поможет мне.
Не снимайте маску.
Я знаю, что Вы счастливы.
Его легко умаслить.
За кого ты голосовал?
Лучше не оставлять Тома одного в таком настроении.
Мы могли понимать друг друга.
Я был несправедлив к Тому.
Избавься от этой блевотины сам!
Она так вкусно пахнет.
Думаю, Том сейчас работает.
Думаю, нам нужно сделать перерыв.
Пастух считает овец: "Одна, две, три, четыре, пять... сто".
Что Том дал вам взамен?
Я люблю смотреть бейсбол.
Том сильно отличается от окружающих.
Том знал, кто отец Мэри.
Я от тебя много узнал.
Я знаю, что у меня нет выбора.
Кто знает о тебе больше, чем родная мать?
Том поговорил с Мэри.
Можно мы оставим её себе?
Я хочу сейчас.
Ситуация хуже, чем я думал.
Том хочет, чтобы мы это сделали.
Вечеринка будет завтра.
Хочешь услышать забавную вещь?
Наука — это весело.
Тебе нужно купить ей подарок.
Я не знал, какое выбрать.
Вы не могли бы немного пофотографировать для меня свой город?
Том сделал это вовремя.
Мы не могли бы с вами поговорить?
Я думал, это Том.
Почему бы тебе не помочь ей?
Я знаю, что иногда вас разочаровываю.
Климат здесь мягче, чем в Москве.
Будем надеяться на лучшее.
Поставьте себя на место Тома.
Он подошёл и бросился на колени.
Эти деревья рубил не Том.
Помнишь тот день?
Простите, но я занят.
Когда Вин Дизель отжимается, он не поднимает себя, а опускает Землю.
Я знал, что вы меня не покинете.
Я сказал ей, что я её ненавижу.
Молодец, возьми с полки пирожок.
У него не было ни гроша.
Не разговаривай с полным ртом.
Кто дружен со всеми, тот никому не друг.
Ты ходил на встречу?
Насколько важно?
Я люблю сумерки.
Я буду у себя в комнате.
Не прекращайте попытки.
Это было ужасное дело.
Можно мне ещё кусочек?
Том просто смотрел на Мэри, не говоря ни слова.
Почему ты под столом?
Я пытался отговорить его от поездки за границу.
Из этого можно сделать вывод, что феминизм всё ещё необходим.
Молекулы бензола имеют шестиугольную форму.
Я надеюсь, это будет работать.
Добро пожаловать в ад!
Я думаю, теперь это тебе решать.
Том узнал голос Мэри.
Всё, что вам надо делать, - это улыбаться.
Я ещё кое о чём хочу вас попросить.
Эту процедуру нельзя отменить.
Телефонный код Италии 39.
Без помощи Тома у вас бы ничего не вышло.
Он дома сейчас.
Что я сделал?
Не давай Тому адрес своей электронной почты.
Эта рыба не пригодна для еды.
Своди нас туда, Том.
Том не способен признавать свои ошибки.
Пойди найди Тома и Мэри.
Она очень гордится своим сыном.
Том извинился перед Мэри за то, что так опоздал.
Ты прочёл всю книгу?
Я думаю, что ты выглядишь великолепно.
Им нравится читать английскую литературу.
Том должен Мэри тридцать баксов.
Том думает, что Мэри разведется со своим мужем.
Вы можете порекомендовать хорошее красное вино?
Куда ты обычно ездишь кататься на лыжах?
Я могу им позвонить.
Меня выгнали из школы.
Ты знал, что Том играет на тромбоне?
Мне ответить?
Эта рубашка есть с другим цветом?
Том скоро будет дома.
Они у меня доверия не вызывают.
Как долго ты планируешь пробыть на этом острове?
Том сказал, что хочет продать свой дом.
Том не помыл посуду.
Я сказала тебе, что я там.
Как вам удалось додуматься до такого?
Том никогда не был моим другом.
Почему вы держали это в тайне?
Они у меня уже есть.
Убегай как можно быстрее.
Внимательно осмотрись и скажи мне, что видишь.
Она вас предала.
Мне нужно тебе что-то сказать.
Гостиница находится на побережье.
Оставьте свет включённым.
Все мы считаем Томаса Эдисона великим изобретателем.
Том бы тебя не подвёл.
Где сумка?
Том постучал в дверь, но никто не ответил.
Том был тихим.
Не думаю, что Том знает, почему Мэри его боится.
Я вам напишу.
Вы с Томом можете выйти на улицу?
Эта лошадь моя.
Ты очень зрелый для своего возраста.
Я обещал оставить её в покое.
Давай поговорим с ним.
Мы можем спрятаться здесь.
У нас были сомнения.
В каком месяце ты родился?
Я ничего не имею против прогулки под дождём.
Я хотел бы поговорить с Томом.
На вашем месте я бы так не поступил.
Я занимаюсь починкой неисправных телефонных аппаратов.
Когда Том с Марией поженились, ему было 42 года, а ей в два раза меньше. Сколько лет будет Тому, когда возраст Марии составит две трети от его возраста?
Том бросил мне яблоко.
Это было смело!
Том и Мэри провели вместе ночь в отеле.
Обратите внимание, что нельзя зайти на эти страницы через обычный пользовательский интерфейс.
Я не хочу, чтобы ты попал в тюрьму.
Том решил, что не было необходимости ехать в офис сегодня.
Она никогда этого не говорила, насколько мне известно.
Ваш вопрос не относится к теме.
У меня урок. Мои ученики уже ждут меня.
Он воспользовался возможностью посетить музей.
Зайдите попозже, у меня для вас кое-что есть.
Мы не можем позволить себе рисковать.
Том обычно останавливается в пятизвёздочных отелях.
Я её совсем не знал.
Том увлекается альпинизмом.
Сейчас мне нужно поработать.
Люди верят в то, во что хотят верить.
Ты очень занят.
Мы оба знаем, кто в этом виноват.
Пожалуйста, не задавайте таких вопросов.
Том любит макароны.
Об этом я стараюсь не думать.
Том очень хорошо играет в гольф.
Этот молодой человек очень любит ездить на велосипеде.
Я люблю мороженое.
Что ей нравится, так это желе.
Я попрошу их мне помочь.
Это ваша проблема, а не моя.
У тебя есть идея получше?
Защищать их — моя работа.
Их ребенок уже может ходить.
Мне нравятся любовные истории.
Что, по-вашему, будет?
Именно это я и имею в виду.
Девушки попадали в обморок.
Том теперь может говорить по-французски.
Они тебя простили.
Где они родились?
Я не знаю, какой у меня размер ноги.
Мне удалось достать два билета на концерт.
Вы не в состоянии вести машину.
Ты правда этого не знал?
Я утешаю Мэри.
В глубине любви нет страдания и никогда не было.
Не думаю, что тебе хочется слушать о моих проблемах.
Он пожаловался ей на еду.
Вот поэтому у меня и нет парня.
Я не хочу идти с ним.
Нам надо ему сказать.
Том обожает Мэри.
Уже поздно, выключай компьютер и иди домой.
У нас может не быть времени.
Она ему помогает.
Том пытался отстирать кровь с одежды.
Ты ещё не одет?
Держите себя в руках.
Я сказал Тому, почему мне надо это сделать.
Как я могу добраться туда?
Эта книга моя, а не Тома.
Этого не хватит?
Подойди ближе.
Том не выносит, когда ему противоречат.
Я всю эту неделю работал.
Не закрывай его.
Старуха живёт в юрте.
Том врал мне в лицо.
Адрес, который они написали, был неправильным.
Это действительно глупо.
Я уверена, что Том вам поможет.
Вы проходили тест на коронавирус?
Том здесь уже год.
Мы все это делаем.
Купи мне чего-нибудь сладкого, когда в магазин пойдёшь.
Конгресс принял предложение.
Том вскоре был арестован.
Ты хочешь присоединиться к нам?
Ты, по идее, должен быть сейчас там.
Я буду дома к половине третьего.
Не понимаю, почему люди так боятся пауков.
Пословицы полны мудрости.
Нет, от тебя не воняет.
Том не родной брат Мэри, а двоюродный.
Том нашёл на пляже дохлую медузу.
Взобраться на эту крутую гору физически невозможно.
Вы знаете разницу между правильным и неправильным?
Мой друг говорит по-китайски и по-японски.
Если бы не Солнце, жизнь была бы невозможна.
Я не хочу быть богатым. Я просто не хочу быть бедным.
Живи и учись.
Том опоздал на урок французского.
Она была чёрная.
Вы когда-нибудь ели насекомых?
Вы знаете, где я могу его найти?
Стоицизм — это не только Марк Аврелий и Эпиктет.
Ему не разрешено покидать страну.
Человеческая глупость безгранична.
Вы сегодня вечером идёте на концерт?
Это ты велел мне это сделать.
Можете сами мне сказать.
Я обучаю французскому языку.
Я сказал, что устал.
Том, казалось, знал Мэри.
Меня изгнали.
Я желаю вам обоим счастья на всю жизнь.
Ты вернулась.
Готовить интересно.
Меня заставили принять лекарство.
Трое из них были госпитализированы.
Вы оба неправы.
Взбодрись, Мэри!
Вот, посмотрите, что вы можете сделать.
Мне надо вынести мусор.
Мы часто делаем ошибки.
Том спал в своей комнате.
Он сильнее тебя.
Какова минимальная заработная плата в вашей стране?
Том принёс Мэри маленький подарок.
Я могу есть что угодно.
Пожалуйста, подождите.
Том познакомил меня со своей дочерью.
Джим так устал, что лёг и уснул.
Скоро мне придётся постричься.
Мне эта нравится.
Я надеюсь, что он сможет прийти! Я хотел бы с ним повидаться.
Население Германии составляет менее половины населения США.
Том был застрелен.
Том не хотел жениться на Мэри.
Это, должно быть, кот Тома.
Прошу прощения за вчерашнее.
Дай нам минутку.
Том заказал кофе для себя и какао для Мэри.
Когда они наконец проведут электричество?
Боже мой!
Соседи шумные?
Ваш отец старше вашей матери?
Том очень способный.
Я была плохой матерью.
Если бы альтернативная медицина работала, её называли бы просто "медициной".
Я хочу взять велосипед напрокат.
Том и Мэри сидели на ступеньках библиотеки.
Он казался уверенным в себе.
Она сделала из мальчика превосходного мужчину.
Какая Ваша любимая свободная программа?
Он совершенно не обращает внимания на то, что происходит вокруг.
В бутылке осталось совсем немного молока.
Том сказал мне, что любит плавать.
Не забудь сказать Тому, когда ему здесь быть.
Пожалуйста, унесите посуду.
Вы видели, как она уходила?
Я выпил всё своё молоко.
Это было не так просто.
Я надеюсь, ты скажешь "да".
У нас так много общего!
Мне вряд ли понадобится пистолет.
Эй, я хочу помочь тебе.
Том знал, что Мэри неправа.
Я видела, как Том и Мэри вошли в библиотеку.
Я говорил, но не был услышан.
Какое они имеют право это делать?
Пожалуйста, ответьте по-французски.
Те женщины сильные.
Ей нравятся все виды спорта.
У Тома была пара предложений.
Слушай меня.
Этот поезд следует в Бостон.
Сходите за Томом.
Тебе ведь понадобится помощь?
Мне трудно читать эту книгу.
Нагрей воду до кипения.
Нас обокрали.
Не ложите ничего в эту сумку.
Кто звонил в 911?
Том поднялся на третий этаж.
Поездка займёт примерно три часа.
Ингредиенты по этому рецепту дороговаты.
Дайте мне, пожалуйста, несколько минут.
"Я умираю без тебя". - "Я приду на твои похороны".
Я не останусь.
Я надеялся, что ты спросишь.
Я не знаю, сколько Тому лет.
Мадрид является одной из самых красивых столиц Европы.
Том вручил мне метлу и сказал начать мести.
Вечером будет прохладнее.
Том мог бы сначала со мной поговорить.
Мои друзья не знают, где я.
Мне гораздо лучше.
Я дал Тому взятку.
Чего вы нам недоговариваете?
Конечно, я понимаю.
Пожалуйста, не говори никому, что я это сделал.
Давайте посмотрим, что в коробке.
Я не могу найти огнетушитель.
Я думаю, тебе следует остаться здесь.
Если у кого-нибудь будут проблемы, скажите им, чтобы звали меня.
Вы меня любите?
Что ещё может сделать Том?
Что Том делал после ужина?
Не знаю, как выразить свою благодарность.
Машина на улице.
Мне не понравилось, что меня заставили так долго ждать.
Я пытался вас предупредить, что Том вас ищет.
Том сомневается?
Том приехал в чёрном автомобиле.
Никто не понимает меня так, как вы.
Думаю, вы просто зря теряете время.
Так я об этом и узнал.
Та девушка в красном платье - Мэри.
Том выглядит хорошо отдохнувшим.
Тебе не стыдно?
Они верили тебе.
Она купила ему автомобиль, но у него не было водительских прав, поэтому он не мог его водить.
Скажи ей, что я кормлю грудью ребёнка.
Том — наш лучший водитель.
Примите, пожалуйста, наши соболезнования.
Мы хотели сделать это вместе.
В чём, по-твоему, решение проблемы?
Дом дальше.
Дай её нам.
Мне не терпится уйти.
Ты мог бы сказать правду.
Где корова?
Возьмёмся за руки, друзья!
Я говорил ей не рассказывать тебе.
Я всегда встречался с женщинами постарше.
Звони сейчас.
Дайте мне пончик.
Мне действительно нравится ваша работа.
Мне не дали попрощаться с Томом.
Мы оба переезжаем в Бостон.
Я осмотрелся в доме.
Он настаивает на покупке виллы на берегу моря.
Я не знал, что Том интересуется искусством.
Ему пришлось туда пойти.
У Тома звонит телефон.
Мне нравится этот городок.
Скажите нам, за что вы их убили.
Сейчас в латинском языке используются двадцать три буквы: a, b, c, d, e, f, g, h, i, k, l, m, n, o, p, q, r, s, t, u, x, y, z.
У твоей собаки плохой характер?
Том сказал мне, почему он опаздывает.
Ты сказал, что я могу поговорить с Томом.
Ты пьёшь много пива?
Иди сейчас.
Вы не знали, что Мэри не нравится Тому?
Том сказал, что сделает то, о чём мы просим.
Пойди поговори с ней.
Что они тебе сделают?
У Сатурна есть как минимум 53 естественных спутника. Некоторые из этих спутников обращаются вокруг планеты внутри колец, создавая в кольцах щели.
Прошлой ночью ей приснился странный сон.
У меня коулрофобия.
Не верится, что Том это сделал.
Том взглянул на часы и нахмурился.
Не спеши.
Мир — это не отсутствие насилия, а присутствие справедливости.
Мир полон проблем.
Сколько денег потеряно?
Он знает, что она к нему чувствует?
Вы знаете, что происходит?
Том, я думаю, что мы должны помочь Мэри. Похоже, она в беде.
Может быть, это не будет иметь никакого значения.
Множество людей ждали его.
Мэри подмигнула Тому.
Том показал на небо.
Лёд уже достаточно прочный, чтобы кататься на коньках.
Я увижусь с вами после работы.
Я просто хочу выиграть.
Ты правда танцевала с Томом?
Кто-нибудь знает, где они?
Лучше всего говорить правду.
Я раздеваюсь.
Том - новый владелец этого ресторана.
Том никогда не говорил, где он познакомился с Мэри.
Я хочу, чтобы Том посмотрел на меня.
Я не думал, что Тому столько лет.
Мария кивнула.
Я слишком устал, чтобы пойти на пробежку.
Полагаю, у нас нет выбора.
Папа подарил мне книгу, а младший брат - ручку.
Завтра Том едет в Ним.
Результаты не оправдали моих ожиданий.
Здоровая толика скептицизма крайне важна, когда вы слушаете выступление политика.
Я знаю, что это неправда.
У собаки четыре ноги.
Моя кошка счастлива.
Не заходите ко мне в комнату.
Он срубил дерево топором.
Сколько времени это примерно займёт?
Я сказал ей идти домой.
Они не доверяют вам.
Том хорошо зарабатывает.
Как вас уговорили присоединиться к поисковому отряду?
Я думаю, Том уже был здесь.
Мы можем куда-нибудь пойти?
У меня есть деревянный стол.
Днём мы работаем, а ночью отдыхаем.
Ты единственная, кому я доверяю.
Я ещё не попрощался с Томом.
Мне знаком этот взгляд.
У Тома есть сайт?
Нет проблем!
Я хочу сыграть с Томом в шахматы.
Чего Том от вас хотел?
Я найду другого.
Сколько голов - столько умов.
Он полил землю.
Это место, где состоялась битва.
Том думает, что нашёл ответ.
Том пообещал, что больше не будет курить.
Наши гости прибыли.
Какая минимальная зарплата в Китае?
Борцуны за социальную справедливость у меня уже в печёнках сидят.
Я снова заснул.
Преступником автор назначает персонажа, который ни с того ни с сего появляется в последней главе этой книги.
По понедельникам Том обычно ездит домой на автобусе.
Осторожно, тут горячо.
Ты что-то ещё хочешь мне сказать?
Мэри сказала мне, что она это уже сделала.
Он уже ушёл домой.
Все так говорят.
Я попросил их войти.
Мы получили то, о чём просили.
Мне не нужна кровать.
Рак можно вылечить, если он обнаружен на ранних стадиях.
Сейчас я дома.
Заткнись, а?
Я не планировал так надолго здесь оставаться.
В комнате никого не было, кроме Мэри и Джона.
Это лишь показывает, что ты не робот.
Он купил одну себе.
Намажьтесь солнцезащитным кремом.
Он передумал.
Думаешь, в эти выходные будет дождь?
Почему Том не поехал в Австралию?
Вы хотели рассказать мне о свободе?
Я звонил им сегодня днём.
Не думаю, что Том станет нам помогать.
Я посылаю тебе копию моего письма.
Ты когда-нибудь видела летающего слона?
Можешь брать эту книгу всегда, покуда хранишь её в чистоте.
Было бы безопаснее остаться здесь.
Мы не будем начинать, пока не придут Том и Мэри.
У него больше денег, чем нужно.
Звук приходит оттуда.
Мне надо занять немного денег, чтобы купить Тому лекарств.
Вы ведь одни?
Ты правда один живёшь?
Не отпускайте заключённого.
Я в первый раз кормлю грудью моего ребёнка.
Если вы прямо сейчас не уйдёте, я вызываю полицию.
Мы провели в Бостоне три дня.
Я этого не ожидал.
Она знает Мэри.
Я открыла коробку.
Возможно, вы правы, а я нет.
Я хочу поблагодарить тех, кто мне помогал.
Скажи мне, почему нет Тома.
Почему ты его просто не поцеловала?
Я ценю, что ты нашёл время повидаться со мной.
У Тома ушёл час, чтобы добраться до школы.
Меня предупреждали, чтобы я не верил тому, что говорит Том.
Тебе надо только включить телевизор.
Кто-нибудь здесь ей доверяет?
Я не хотел тебя обманывать.
Он посвятил свою жизнь медицине.
Я знаю, что у меня есть лишний вес.
Всё, что она говорит, — ложь.
У кроликов большие уши.
Я безобразна.
Несмотря на то, что она выросла в Японии, она свободно говорит по-английски.
Прекрати это немедленно.
Она ваша учительница?
Ты разве не получил мою записку?
Она никогда не красит губы в красный цвет.
Я пойду.
Эти варежки очень тёплые.
Мистер Сато хорошо говорит по-английски.
Ты довольно хорошо плаваешь.
Я знаю, почему Том зол на Мэри.
Мы с Томом часто вместе обедали.
Когда мы будем есть? Я голоден!
Это не моя собака.
Тот усилитель не работает.
У меня есть халат, но я редко его надеваю.
Я хочу, чтобы ты знал, что я не смогу завтра там быть.
Ты никому не нравишься.
Я знаю, что происходит с Томом.
Ты купил это для неё?
Тигры живут в джунглях, львы в саванне.
В сутках 24 часа, в часе 60 минут, а в минуте 60 секунд.
Где можно купить самого лучшего свежего хлеба?
Я не хочу здесь быть. Джерри, сними меня с матча, так будет для всех лучше.
Я задал бы тебе пару вопросов.
Уже полночь.
Том работает здесь с двадцатого октября.
Купите мне красную.
Я делаю это для вашего же блага.
Мы хотим решить эту задачу.
Чем они, по-вашему, занимались всё утро?
Они хотели доказательства.
Тому нужна была надежда.
Том до самой смерти жил в Бостоне.
Не оставляйте включённым двигатель.
Том, по идее, должен мне помочь.
Эта свежая сырая рыба восхитительна.
Это главный приоритет.
Это просто дешёвый рекламный трюк.
Это хороший совет.
Том проявлял большой интерес к живописи.
Мэри это понравится.
Привет, Мег, как дела?
Сто лет тебя не видел!
Я подумываю о том, чтобы поехать в следующем году в Австралию.
Между нами говоря, он, кажется, педераст.
Том обычно обедает в двенадцать.
Не спрашивайте, кто он.
Ты знаешь телефон Тома?
Том умеет плавать, но не очень хорошо.
Вы совсем не такая, как мы.
Мама испекла мне на день рождения пирог.
Вы действительно так думаете?
Кажется, Том на меня зуб имеет.
Это мой текст!
У меня нет кошки.
Позови Тома.
Этому малышу полгодика.
У американских женщин не было права голоса.
Она потеряла свои деньги, семью и друзей.
Том почувствовал себя виноватым.
Счастье не купишь.
Том здесь, в Бостоне, со мной.
Я просто не доверяю им.
Мне посчастливилось найти работу.
Я не знал, что Том готов.
Дома Том не говорит по-французски.
Он не понимает, что ты говоришь.
Если у тебя промокнут ноги, ты простудишься.
Они боятся, что разразится ядерная война.
Он преподаёт нам историю.
Больше он Тома никогда не видел.
Почему Том не хочет тебе помогать?
Я могу что-нибудь для тебя сделать?
Иди без нас.
Это то, что я нашел в пещере.
В чем отличие суеверия от городской легенды?
Ее застрелили спящей.
Том собирался попросить Мэри сделать это.
Не давайте это никому.
Этого, кажется, никто не заметил.
С утра до вечера он не делает ничего, кроме как жалуется.
У нас не получится.
Напиши ей.
Мне б хотелось пойти сегодня пораньше спать.
Не один я так думаю.
Том сегодня был в школе.
У неё мало подруг.
Ангола стала независимой в 1975 году.
Тебе весь этот шум никогда не надоедает?
Я не думал, что Том проиграет.
Ты разве не должен быть на работе?
Мы отправили Тому копию.
Я люблю пить пиво и вино.
Без проблем!
Мне надо было это сегодня сделать.
Эта коробка сделана из картона.
Нам говорили не делать этого.
Мы раньше двенадцати никогда не ложимся.
Может быть, у Тома нет детей.
О вкусах не спорят.
На Хэллоуин Том решил одеться в костюм Пикачу.
Это глупо.
Какой синоним у слова "синоним"?
Сколько вам понадобилось лет, чтобы это сделать?
Я ищу подарок для своего друга.
Том хочет пойти с Мэри.
Том услышал странный шум.
Он военный офицер.
Мэри сказала мне, что ей любопытно.
Думаю, мы никогда не сможем позволить себе такую машину.
Вы сегодня не будете голосовать?
Сами нужен только один компьютер.
Вы знали их лучше, чем я.
Том теперь занятой человек.
Я увидел это в магазине.
Я построю деревянное здание.
Думаю, ветер усиливается.
Я хочу, чтобы вы знали, что я всегда буду вас любить.
Я не собираюсь вас ждать.
Ты и в самом деле мне доверяешь?
Я пошла на прогулку.
Откуда у него этот ключ?
Ты его уже получил?
Я рекомендую тебе попробовать позаниматься немного усидчивее.
Он всячески этого избегал.
Нарисуй мне барашка.
Ты вышла замуж?
Должен не согласиться.
Я рад, что Вы зашли.
Том живёт один с собакой.
Мне это не нравится.
У меня хороший слух.
Том будет дома в октябре.
Прекрасная картина.
Отказаться было бы невежливо.
Том собирается завтра рано вставать.
Ты сказал ему, что шутишь?
Почему ты в моих туфлях?
Твой успех - это результат твоей напряжённой работы.
Я велел ей подождать в машине.
Скажите мне, что это значит.
Закончите это.
Вечеринка в субботу.
Я не консервативна.
Город спал.
Том сказал Мэри, чтобы она не тратила время, пытаясь убедить Джона помочь.
Я ещё многого о Томе не знаю.
Я родился слепым.
У Тома есть ружьё.
Джонстон решил сдаться.
Вы бы пошли поискали Тома.
Каждый день, пока её две дочери работали в дому, купчиха отправляла Василису то с одним, то с другим поручением в лес: то ветку редкого кустарника какого найти, то цветов или ягод ей принести.
Тому не нравится концовка фильма.
Что бы ни случилось, из машины не выходи.
Она попросила его сесть.
Том вмешался в наш разговор.
Что в тех коробках?
Кажется, чем-то горелым пахнет.
Прости, я не могу сегодня прийти.
Мы разобрались.
Можешь угадать, что у меня есть?
Надеюсь, Том это сделает.
Том - профессиональный футболист.
Скажи Тому, что мне нужна его помощь.
Надо было мне вам раньше об этом сказать.
Моя цель - стать счастливой.
Том зажег свет и вошел внутрь.
Я не могу лгать.
Твой чемодан тяжелее моего.
Это самая высокая гора в мире.
Том хочет, чтобы вы ему тоже купили билет.
Мои деньги - это мои деньги.
Зачем ты продал машину?
Ты будешь ночевать в их доме?
Том скинул 14 килограмм.
По-моему, этот роман — его лучшее произведение.
Здесь мне ничего не осталось.
Все знают?
Он не может её остановить.
Он просидел там два часа.
Ты пьёшь минеральную воду со льдом?
Я знаменитый артист.
У вас есть зажигалка?
Они знавали лучшие дни.
Река затопила весь район.
Кто разбил эту вазу?
Большие подводные лодки имеют маленькие окна.
Сравни эти два компьютера.
Том работает в полиции метрополитена экспертом по анализу брызг крови.
Эта ручка плохо пишет.
Ты заговоришь по-шведски.
Я сяду за руль.
Не уезжайте!
Том хотел быть на сегодняшнем собрании.
Что бы ты сказал, окажись ты в такой ситуации?
Я её никогда и пальцем не тронул.
Вы не должны спать при работающей угольной печи, потому что она даёт очень ядовитый газ, называемый окисью углерода. Сон при работающей угольной печи может привести к смерти.
К счастью, Том меня не видел.
Он не любит пиццу.
У них уже одна есть.
Я уже дважды была в Америке.
Брат моего отца — мой дядя.
Ему это было нужно.
Меня неправильно поняли.
Дай мне твою книгу.
Ты впервые в Японии?
Здравствуйте. Чем я могу вам помочь?
Тот, у кого всё есть, может всё потерять.
Это от меня зависит.
Это правда, что ты переезжаешь в Бостон?
В конце концов, всё это будет неважно.
Тебе какое больше нравится? Это или то?
В центре нашей галактики находится сверхмассивная чёрная дыра.
Мэри на втором месяце беременности.
Я решил уйти в отставку.
По-моему, я здесь слишком долго.
Я знаю, что тебе ещё нет восемнадцати.
Мы их выбросили.
Сад находится за домом.
Том хотел пойти на пляж.
Они отправились в путешествие.
Ты уверен, что можешь это один сделать?
Я хочу кое-что поменять.
Вы ездили в Бостон?
Когда музей закрывается?
Не говори никому, пожалуйста.
Том посмотрел на часы, висящие на стене.
Он старался вовсю, но тщетно.
Том очень сильный мужчина.
В котором часу вы начинаете работать или учиться?
Лучше предупредить, чем лечить.
Она спала с начальником.
Вы могли погибнуть.
Мой новый адрес такой:
Я иду в овощной за апельсинами.
Я знаю, что сказал Том.
Она знает, кто в него стрелял.
Я не люблю горячие ванны.
Я видел красный свет.
Между этими убийствами должна быть связь.
Мне нужно поесть.
Хорошая работа!
Не позволяйте ребёнку играть с ножами.
Она организовала гостям радушный приём.
Она забыла покормить собаку.
Том единственный доверял Мэри.
Я тебя почти три года не видел.
Не вижу необходимости говорить ему.
Я от вас ухожу.
Мы когда-нибудь ещё встретимся.
"Поверни там". - "Где?"
Я всё ещё в довольно хорошей форме.
Во сколько ты сегодня утром встала?
Нам нужна его помощь?
Том приехал около половины третьего.
Доктор сказал Тому не принимать ванну в течение недели.
Давай попробуем вместе написать песню.
Видно, что ты никогда не спал с котом.
Я тебя не разочарую.
Вечеринка была отложена на неделю.
Я бы хотел знать, что здесь происходит.
Теперь проваливай.
Этот автобус едет на пляж?
Ты ведь на самом деле не веришь во все эти истории?
Никто не знает твоих секретов.
Он её не похищал.
Я горжусь своими ботинками.
Том сказал мне, что скоро вернётся.
Можешь делать, что тебе хочется.
Том начал свою речь с анекдота.
Я женюсь.
Учительница стала задавать нам вопросы.
Ты сбилась с пути.
Я не видела твоего отца.
Знамо дело.
Белка съела все орехи.
Никто вам не поверил.
Французский Тома лучше, чем английский.
Искусственный интеллект (ИИ) является крупнейшим доказательством существования трансцендентального интеллекта (ТИ), созданным до сих пор человеческим интеллектом (ЧI).
Я должен уехать отсюда сегодня.
Завтра я улетаю в Бостон.
Я больше не люблю его.
Том умер с ножом в спине.
Ни одна система безопасности не защищена от дурака.
Мы не пришли.
В небе было бесчисленное количество звёзд.
Налей стакан воды.
Мы сорвали только спелые плоды.
Том отличается от большинства людей.
Вслед за горем приходит радость.
Надеть рясу – не значит стать монахом.
Я никогда раньше не сталкивался с такой проблемой.
Не уверен, что это хорошая идея.
Скажи Тому, что я не голоден.
Самый быстрый способ путешествовать - летать самолётом.
Она отказывалась говорить о том, что произошло.
Я не хочу разговаривать с Томом.
Он старше, чем её отец.
Мы ответим.
Он храбрый мужчина.
У вас уйдёт около десяти минут на решение этой задачи.
Я никогда не желал его задеть.
Мне жаль, что я не смог этого сделать.
Мне надо кое-чего купить в торговом центре. Хотите пойти со мной?
Том заставил меня пойти.
Я её не потеряю.
Том еще не умеет пользоваться ложкой.
Этого быть не может.
Если бы он послушался её совета, он бы добился успеха.
Они попробуют ещё раз.
Я не знаю, что у меня было.
Том ведь силён в географии?
Том тебя ударил?
Начерти линию на своей бумаге.
Было время, когда мы с ним были по-настоящему хорошими друзьями.
Я не знаю ничьих имён.
Уберись в своей комнате.
Меня зовут Том.
Дело не только в деньгах.
Я так же, как и ты, был удивлён арестом Тома.
Я хочу, чтобы Том приготовил мне поесть.
Что ты знаешь о ЦРУ?
У радиоактивных кошек 18 полураспадов?
Сколько тебе нужно?
Том обожает головоломки.
Это автомобиль, взятый напрокат.
Это исключительно важно.
Это отнюдь не лёгкая работа.
Это моя визитная карточка.
Спасибо тебе за прекрасные цветы.
Я пряталась.
Я едва успел доесть, как позвонил мой друг и пригласил меня на обед.
Том хотел видеть меня немедленно.
Я влюбился в венскую девушку.
Жизнь - это то, какой ты её делаешь.
Поехали за ёлкой.
Почему вы решили учить арабский?
Не теряй терпения.
Том сказал, что я выгляжу уставшей.
Она родилась с серебряной ложкой во рту.
Могут слоны летать?
Думаешь, Том ещё дома?
Том действительно вернулся?
И ты, Брут?
Нет смысла идти туда.
Том любит свою собаку.
Домашние животные, разумеется, запрещены.
Попробуй только не попробуй.
Иностранным студентам трудно разговаривать по-английски хорошо.
В Индии многим девочкам дают имя «Накуса» или «Накуши», что на хинди означает «нежеланная».
В этом предложении есть ошибки.
Где вы разговариваете на эсперанто?
Мы не продаём разливное пиво.
Мальчик хорошо произносит слова.
Сами купил наркоты.
Том хочет плавать.
Я беру Тома с собой.
Я его сегодня увижу.
Я согласен помочь вам.
Я регулярно пишу статьи.
Пожалуйста, помогите мне с домашним заданием.
Я часто слишком много говорю.
Том говорит, что не хочет учить французский.
Я не могу мычать, как корова. Я кобыла!
Том не сказал бы мне, как это делается.
Ты сказал, что будешь здесь к половине третьего.
Он выступал за всеобщее равенство.
Можно взять твою ручку?
Я сделал это для вас.
Остановите их!
Он наш водитель.
Том всё ещё может находиться в больнице.
Мне это не нравится.
Мистер Джонсон — богатый человек.
Я всего лишь бедный крестьянин.
Будете столько есть, растолстеете.
Они отобрали у меня детей.
Том это сделает, я уверен.
Том тебя очень любил.
Они вам лгут.
Она сказала, что ей нужны деньги.
Когда ты собиралась мне рассказать?
Моя сестра состояла в баскетбольном кружке в прошлом году.
Не думаю, что Том знает, почему вы хотите, чтобы я это сделал.
Тому не хотелось спать.
Его знают все.
Том на улице играет со своей собакой в фрисби.
Я тебе не понравлюсь.
Почему ты говоришь с Томом по-французски?
Не говори ей. Она всем расскажет.
Я так думаю, это твоя.
Том не хочет нас ранить.
Кто был с вами в Бостоне?
Вместо того чтобы смотреть телевизор, давайте сыграем в карты.
Я бы предпочел остаться дома, чем куда-либо идти.
Мне Том правда нравится.
Я должен поставить печать на конверт.
У Тома на вас зуб.
Тебе следовало бы записать это, пока ты не забыл.
Моя машина старше твоей.
Я пожал Тому руку и ушёл.
Она посадила пальму.
Это лучший способ решить проблему.
Хочешь куда-нибудь сходить сегодня вечером?
Мы совсем одни.
Тома не было на работе.
- Низзззя! - Зя, зя.
Отчёты нужно подготовить к следующему понедельнику.
Это стандартная процедура.
Выиграл канадец.
Подожди здесь, пока я не вернусь.
Том избавляется от старой мебели.
Мы с вами понимаем Тома, а Мэри нет.
Автобус приехал пустым.
Не думаю, что мы доберёмся до дома до наступления темноты.
Тому понравилось работать с Мэри.
Это была личная победа для Тома.
Я хотела, чтобы Том убрал свою комнату.
Я прекрасно провёл здесь время.
Я заплатил за это приличную сумму.
С Томом было бесполезно спорить.
Я сказал им, во сколько приходить.
Всякий раз, когда я вижу, как кто-то использует сдуватель листвы, мне хочется вырвать его у него из рук и раздробить на тысячу кусков.
Вы умеете читать карты?
Он чрезвычайно болтлив.
Том шёл в церковь.
Интересно, почему все так рано ушли.
Я говорил с ней.
Он спрашивал то же самое.
Я очень занят, так что на меня не рассчитывайте.
Вы ещё куда-то хотите поехать?
Поверни налево, пожалуйста.
Мы искали в лесу потерявшегося ребёнка.
Прочтя письмо Тома, Мэри разрыдалась.
Всё, что я видел в ней, было священным и сладким.
Том готовит так же хорошо, как и Мэри.
Можно мне задать вам несколько вопросов?
Тебя все ненавидят.
Том сегодня весь день занят.
Она тратит столько же денег, сколько зарабатывает.
Родители были полны надежд на будущее.
Это не заняло много времени.
Все электронные устройства должны быть проверены охраной.
Я не очень терпелив.
Мне не хотелось покупать машину.
Казните их.
Думаете, Том заплачет?
Ты говорил, что потом мне поможешь.
Тому на прошлой неделе сделали операцию.
О боже, это же мой дом!
Я не хочу этого делать, но ты не оставляешь мне другого выбора.
Я чуть не забыла про это.
Мэри мне как сестра.
Думаю, я была в тебя влюблена.
Ты давно замужем?
Вы обе уволены.
Нехорошо нарушать обещания.
У тебя когда-нибудь были отношения на большом расстоянии?
Я хочу переспать с ней.
Я забрал Тома после работы.
Кто, по-вашему, её убил?
Думаю, Тому не стоит рассказывать Мэри о том, что он это сделал.
Она сказала мне, что любит плавать.
Все в городе про нас судачат.
Мы не женаты.
Поднялся сильный ветер.
У меня кончились патроны.
Джим открывает дверь.
Том думал, что Мэри ещё снаружи.
Я хочу подержать тебя за руку.
Ты сейчас в Бостоне?
Я не знал, что ты тоже придёшь.
Давай я останусь с тобой.
Почему тебе нужно идти?
Ты действительно всё хорошеешь и хорошеешь.
Том отказался показывать мне, как это делается.
Ты с Томом хорошо знаком?
Этого не было в списке.
Могу я включить свой плейлист?
Тебе надо было попросить у Тома прощения за своё грубое поведение.
Однажды ты проснёшься и поймёшь, что умер.
Я бросил кубик.
Ваша жена ещё в Америке?
Никто не знал, что ты в Бостоне.
Я же говорил вам, что Том победит.
Вы всех удивили.
Том последовал совету Марии.
Насколько достоверна эта информация?
Она выглядит вдвое моложе своих лет.
Брось им мяч.
Как контрольная по математике?
Как вы могли его отпустить?
Это плагиат.
Вы позавчера куда-нибудь ездили?
Том бегает каждое утро перед завтраком.
Я оставил твой зонт в автобусе.
Ты сказал им об этом?
Кто-нибудь говорил с вами?
Я сказал Тому, чтобы он туда съездил.
Я хотел бы жить во Франции.
Пей!
Том и Мэри моложе меня.
Наслаждайся!
Мы можем ускорить этот процесс?
Можете положиться на Тома.
Том наверняка уже в Бостоне.
Почему Том остановился?
Ты любишь паззлы?
Том сказал, что Мэри счастлива.
Я хотел бы поговорить с тобой послезавтра.
Я только сегодня вернулся.
Мы должны их предупредить.
Я не готовился к тесту.
Я был зол на самого себя.
Мы сделали много ошибок.
Я нашёл эту книгу интересной.
Он в опасности.
Она не вышла за него замуж.
Нам нужно уезжать прямо сейчас.
Ты в тот день пил?
Ей надо было ему помочь.
Том медленно повернул ручку и открыл дверь.
Я мог бы заставить её говорить.
Если ты настаиваешь, я выпью ещё.
Ты опоздала на полчаса.
Моя зарплата очень низкая.
Я снова задал тот же вопрос.
Ты срубила дерево.
Том был убит в результате засады.
Я дам тебе ещё пару дней на то, чтобы это обдумать.
Том сказал Мэри не разговаривать с Джоном.
Я его не видел.
Том показал мне свой паспорт.
Они чувствовали, что он был слишком слаб.
Дети хотят в бассейн.
Я вернусь сразу же, как смогу.
Где я могу купить кисть?
Мы везде.
Мне мало что известно о твоей семье.
Тебе нужны деньги.
Наша резолюция не прошла в клубе.
Я никогда никому этого раньше не говорил.
Было достаточно еды для всех нас.
Постарайся отныне быть более ответственным.
Просто ждите нас здесь.
Том - отец Мэри.
Это старейший ресторан в Бостоне.
Том подозревал, что что-то не так.
Ты это знаешь.
Он привык рано вставать.
Он один из самых известнейших певцов Японии.
Том ещё и художник.
Я добьюсь своей цели любой ценой.
Я проспала.
Сегодня вечером Том пел лучше, чем обычно.
Их нет.
Дорога ещё мокрая.
Я думаю, нам следует рассказать ей.
Вы сегодня придёте?
Сомневаюсь, что кому-то захочется перечитывать эту книгу.
Том нас позвал.
У тебя было полно времени.
Есть кто-нибудь?
Почему бы тебе не вернуться в постель?
Как прошла контрольная?
Мне надо было сказать Тому, чтобы он держал это в тайне.
Я не могу отвести глаз от тебя.
Беженцы едва избежали смерти.
Я не замужем.
Я думала, ты их ненавидишь.
А теперь положите руки в карманы.
Я не пью.
Как бы ты ответила на этот вопрос?
Тебе понадобится телохранитель.
Те книги мои.
Я хотел остаться дома с семьёй.
Бедные крестьяне ели картошку.
Надеюсь, Том сможет выиграть.
Я купил эти ботинки за триста долларов.
Зачем ты открыл ту дверь?
Я его выкинул.
Мэри спряталась под кровать.
Он сейчас не здесь.
Либо да, либо нет.
Ты их видела?
Идите поспите немного.
Все люди - братья.
Я помню те дни.
Зачем вы срубили то дерево?
Я читаю книгу во время еды.
Где ты был три года назад?
Вы выглядите испуганной.
Я прочитал первую страницу.
Зачем он его купил?
Да пошёл ты!
Я не буду готовить тебе ужин.
У меня с Лао Ган Ма отношения любви и ненависти.
Как сильно ты был вчера занят?
Поразительно!
С чего ты это взял?
Он говорит, что придёт.
Вон те яблоки пожалуйста.
Я устала слушать Тома.
Я люблю сладости.
В школе у Тома всё хорошо.
Мне нужно знать, что вы думаете.
Человек начинает умирать с момента рождения.
У тебя дислексия?
Тогда ты будешь счастлив.
Мы уехали рано.
Чудо, что Том до сих пор жив.
Он открывает письмо.
Его не поймали.
Это Том сказал мне, кому его дать.
Я устал!
У нас осталось всего три банки пива.
Я хорошо делаю свою работу.
За сколько секунд ты это сделал?
Я в самом деле хочу знать правду.
Ваш столик готов, сэр.
Ах ты, дьяволёнок!
Это простые предложения.
В океане содержится 97% всей воды на Земле.
Для чего вы это делаете?
Мы планируем провести наш медовый месяц за границей.
Не было никаких свидетелей.
Кем была Мона Лиза?
Том помог пожилой женщине перейти дорогу.
Вы согласны с тем, что Том сказал?
Я ни на минуту не мог представить, что вы покажете мое письмо Тому.
Прекрати слушать эту дурацкую музыку.
Ты можешь взять всё, что угодно.
Я не могу заплатить Тому.
Звёзды мерцали в небе.
Извините, я могу обменять этот свитер на другой?
Ты в каком классе?
Я здесь, чтобы извиниться за то, что я сделал на днях.
Могу я одолжить карандаш?
Ты умеешь играть на гитаре?
Она болела и поэтому не смогла прийти.
Том и Мэри не спали.
Он ведет бурную жизнь.
Есть ли электричество в твоём доме?
Увидев фото своей сестры, я была удивлена, как она постарела.
Случилось так, что он её там увидел.
Мы ходим вокруг озера.
Здесь мягкий климат.
Том решил провести ночь в Бостоне.
Ещё ничего не окончательно.
У меня болит живот.
Ему нас видно?
Дело в том, что моя кошка пугливая.
Мы с Вами нигде раньше не встречались?
По-моему, ты скучный.
Я не могу понять, почему Том себя так повёл.
Наверное, ты слишком много работаешь.
На этой неделе я была занята.
Не перебивай их.
Что вы подумали?
Я родился в 1995 году в Бостоне.
Давайте танцевать всю ночь!
Не веди себя как ребёнок.
Том уже завёл себе здесь много друзей.
Я думаю, Том спит.
Бенджамин Франклин был американским политиком и изобретателем.
Мой сын-подросток всё лето будет в Бостоне.
Ты знаешь, что можешь мне доверять.
Книга - лучший подарок.
Сейчас без пяти четыре.
Это очень просто.
Сделайте, пожалуйста, то, о чём мы вас просили.
Не говорите мне. Скажите Тому.
Том починил сломанный радиоприёмник.
Почему ты пытаешься убежать?
Мама Тома ещё жива.
Интересно, кто это был.
Я не о нём говорил.
В целом его речь не была такой уж плохой.
Сэм на два года моложе Тома.
Правда ли, что на прошлой неделе Том был в Бостоне?
Том что-то прошептал Мэри.
Я заключила сделку.
Том не уверен, что Мэри тебе понравится.
Проехала машина.
Вы мне никогда не рассказывали о случившемся.
Я пытался убедить Тома к нам присоединиться.
Если вы будете учить китайский язык успешно, вы сможете обучаться в Китае.
Фома показал на эвакуационный выход.
Стукни меня как можно сильнее.
Солнце закатилось за лес.
Тома здесь не было.
Младенец перестал плакать.
Том думал, что Мэри будет рада его видеть.
Вы с Томом когда-нибудь ходили вместе выпивать?
Мне надо снова измерить твою температуру.
Почему ты решил начать изучать французский?
Том не знает, почему вы это сделали.
Из-за облака выплыла луна.
Вы самый высокий.
Нож твердый, вареная картошка мягкая.
Том мне не поверил.
Он выглядит совсем как ты в его возрасте.
Что ты ей скажешь?
Тебе стоит научиться прислушиваться к нашим советам.
Том три года пробыл в Бостоне.
С тех пор я его не видел.
Одолжите мне свой велосипед?
Ты получил приглашение Тома?
У неё сотни книг.
Том прощён.
Том глубоко сожалел о том, что он сделал.
Вы это просто из вежливости сказали?
Я никогда Вас не забывал.
Ты когда-нибудь была в Европе?
Ты свободно говоришь по-французски?
Интересно, смогу я это сделать или нет.
Я уже всех знал.
Мне эта книга показалась очень интересной.
Сделайте телевизор потише.
Ты, похоже, делаешь успехи.
Он попросил меня прочесть пять стихотворений.
Идите скорей. Это срочно.
Люди, которые регулярно работают на свежем воздухе, не страдают от бессонницы.
Отель был в зоне видимости.
Я всё время это делаю!
Том - праправнук Джона Джексона.
Мне надо пойти поговорить с ним.
Пока моя жена ходила в городе по магазинам, я убирался на кухне.
Ты это уже делал.
Некоторые поехали на поезде, а некоторые - на автобусах и машинах.
Верно подмечено.
Солнечный свет освещает комнату.
Я не все книги прочёл.
Том старался не запачкать туфли.
Давай завтра встретимся часа в 2-3 дня и пообедаем?
Мы оба знаем, что нужно сделать.
Может ли его рассказ быть правдой?
Это Том мне сказал.
Том бы нам сказал.
Вы их разбили?
Том хочет проводить время с Мэри.
Том говорит, что уже умеет водить машину.
Вы пустите Тома за руль?
Я объясню всё позже.
Тебе только нужно сосредоточиться.
Я не могу понять, чего она действительно хочет.
Том предпочитает свободную одежду.
Я хочу, чтобы вы пошли с ней.
Одинокий рейнджер сел на своего коня и поскакал на запад.
Если хочешь уехать, уезжай.
Том сказал Мэри, чтобы она больше ничего не покупала.
Как произносится слово "pretty"?
Я ей ничего не говорил.
Это сплошная ложь.
Надеюсь эта поездка - не пустая трата времени.
Не думаю, что Том знает, почему ты хочешь, чтобы я это сделал.
Том был не так занят, как вы.
Они пытаются связаться с ней.
Я знаю, что вы виноваты.
У меня есть друг, у которого отец - известный пианист.
Мэри нуждалась в деньгах.
Сейчас ты себя лучше чувствуешь?
Я - ты.
Мне уже не скучно.
Вы что-нибудь знаете об этом?
Не могли бы вы встать, пожалуйста?
Я и дюйма не уступлю.
Честно говоря, я не согласен.
Если бы я был богатым, я бы её купил.
Я, блядь, не знаю, как переводить это предложение – переводи его сам, пусть каждый со своей хернёй разбирается.
Том не может себя контролировать.
Ты не будешь помогать Тому?
Честно говоря, мне он не нравится.
Я уже видел этот фильм как минимум три раза.
Он помог Тому.
Ты знаешь куда?
Я думаю, что ты ошибаешься.
Почему ты просто не рассказал нам?
Тому и Мэри скучно.
Как ты могла?
Я делаю это дважды в неделю.
Я преподаватель испанского языка для иностранцев, так что поверь мне, я знаю, о чём говорю.
Она едет в больницу.
Вытащи всё из карманов!
Мы не знали, что Тому нужна помощь.
Том, можно мне кое-что сказать?
Том умер в Бостоне в 2013 году, когда ему было 30 лет.
Это не было полной неожиданностью.
Можно мне подушку и одеяло?
Её гнев понятен.
Этот засов надёжен?
Твой французский превосходен.
Я о нём поспрашивал.
Вы сейчас работаете?
Прекрати голосить! У меня уже голова раскалывается.
Это было очень весело.
День рождения Тома был вчера.
Это ужасная идея.
Вы получите мой ответ завтра.
Мы регулярно им пользуемся.
Ты даже не плакал.
Дело ваше.
Мы ещё столько не сделали.
Том хочет быть с Мэри.
Для наглядности приведём пример.
Открой у себя окно.
Вам нужна моя помощь?
Том о тебе позаботится.
Я не всех их знаю.
Эта посылка адресована вам.
Пусть он говорит.
Идёт снег.
Том никогда не пьёт пиво дома.
Он очень хорошо играет на гитаре.
Я думаю, что Тому не о чем волноваться.
Я должен найти мою ручку.
Было ясно, что между Фаделем и Лейлой случился бурный роман.
Том сам печёт хлеб.
Я не хочу, чтобы что-то менялось.
Они сняли квартиру.
Том родился и вырос в Японии.
Я обязательно им сообщу.
Ты ложиться вообще не собираешься?
Раскрасьте рисунок.
Он лысеет.
В свободное время я люблю читать.
Я пью её пиво.
Не думаю, что я произвёл на кого-то впечатление.
Скоро он покинет родительский дом.
Смотри-ка, это Том.
Я должен с ним поговорить.
Велосипеды только для лета.
Я прочёл твой доклад.
Она ждёт, что я помогу ей это сделать.
Это для тебя.
Эта книга действительно старая!
Держитесь от меня подальше.
Я не был уверен, что мне хватит денег.
Я думал, ты терпеть не можешь Бостон.
Я не думаю, что Том дальтоник.
Незнание не является оправданием.
Я мёртв для любви.
Он законный владелец компании.
Мэри хочет, чтобы ей кто-то помог.
У нас есть право требовать безопасного будущего для себя и для будущих поколений.
Я не очень хорошо плаваю.
Я знал, что Том не будет разговаривать.
Я надеялся, что вы знаете адрес Тома.
Мы с тобой согласны.
Вы смогли вчера поговорить с Томом?
Они их убьют?
Надеюсь, вы скоро поправитесь.
Том держал глаза открытыми.
Я не хочу оставаться с Томом.
Ты выглядишь очень довольным.
Мы все были довольны.
Не думаю, что мне нужно тебе рассказывать.
У ворот парка стоят два мотоцикла.
Это самый красивый корабль, который я когда-либо видел.
Если вам скучно, можете помочь Татоэбе.
Позвони мне, если что-нибудь найдёшь.
Они не там.
Вы бы поспали немного.
Я была в школе.
Не все россияне являются гражданами России, и не все граждане России являются русскими.
Это должно помочь.
И Том, и Мэри знают, что это вряд ли произойдёт.
Мне нужно больше пространства.
Нищим не приходится выбирать.
Читай с начала страницы.
У нас в доме четыре мужчины и три женщины.
У меня не так много денег, как ты думаешь.
Зачем ты лезешь на это дерево?
Я сегодня отлично поплавал.
Это было не так уж трудно.
Том не планировал ждать.
В Бостон я прибыл без гроша в кармане.
Это Юпитер или бык?
Дети счастливы.
Ты хочешь быть знаменитой?
Том направился к двери.
Я понимаю, что в это трудно поверить.
Вы сейчас лучше себя чувствуете?
Мне немного любопытно.
Думаешь, они её найдут?
Он не очень хорошо говорил по-французски.
Том был арестован за вождение в нетрезвом виде.
Вы будете просто смеяться.
Я должен сдать отчёт сегодня.
Это удивительно.
Эта библиотека была построена в 2013 году.
Откуда ты знаешь, что тебе не нужен телохранитель?
Не смейся над ними.
Он хотел, чтобы таксист повернул налево.
Я не смог найти в поезде место, так что мне пришлось стоять.
Я хожу туда каждый день.
Она страдает от низкого кровяного давления.
Это я заставил Тома это сделать.
Какой Вам больше всего нравится?
Он немного навеселе.
Том научил меня нескольким вещам.
Том не слепой.
Мы должны ей сказать?
Думаю, ты понимаешь, о чём я.
Я не давал такого обещания.
Это место было хорошо посетить, но я бы не хотел жить там.
Мэри говорит на двух иностранных языках.
Вас к телефону.
По дороге домой мы разговаривали.
Том будет по тебе скучать.
Что ты собираешься делать следующим летом?
Я хочу, чтобы мои родители не беспокоились.
Твой план дурацкий.
Давайте поздравим Тома.
И в чём разница?
Я не могу есть эту еду.
Он устал ждать.
К завтрашнему дню мы узнаем, кто победил на выборах.
Ты почти такой же высокий, как Том.
Мы идём наверх.
Не похоже, чтобы вы были очень рады.
Хочешь, я пойду побеседую с ним?
Думаю, Том сможет победить.
В мире полно дураков.
Это меня так злит.
Земля тряслась.
Ты был когда-нибудь в Париже?
Том не знает разницы между астрономией и астрологией.
Не стой в стороне, протяни руку помощи.
Будем надеяться, что Том прав.
Ты мне всё рассказал?
Как думаешь, какой она выбрала?
Пожалуйста, расскажите мне, как добраться до Бостона.
Ты полностью прав!
С трудом верится в то, что ты говоришь.
Тебе следует слушать меня.
У меня два билета.
Сколько примерно это займёт?
Какой урок тебе нравится больше всего?
Я удивлён, что она отказалась от такого хорошего предложения.
Обещайте мне, что вернётесь.
Они сказали, что хотят домой.
У неё есть тайна.
Моя семья тебя полюбит.
У Тома в доме привидения.
У меня такое чувство, что никто здесь не говорит нам правду.
Джозеф — способный экономист.
Они выглядят здоровыми.
Я устаю.
Ты всё ещё поддерживаешь с ней связь?
Группа иностранцев прибыла в Эдо, то есть в Токио.
У меня проблемы с моей машиной.
У нас три мальчика и одна девочка.
Мне это отвратительно.
Поэтому я и опоздал.
Я не знаю, как это починить.
Мы не смогли найти в интернете страницу, которую ты просил.
Ты не можешь навредить нам.
Завтра, вероятно, будет дождь.
Пошли кофе возьмём.
Я слабак.
Том женился на богатой девушке.
Том ведь сидит рядом с Мэри?
Это всё, чего вы хотите?
Вы действительно думали, что я без вас уеду?
Зачем ты возвращаешься в Бостон?
Том не упомянул Мэри.
Ведь ты же понимаешь, да?
Том - настоящий воин.
Я понятия не имею, где живёт Том.
Мэри не сказала Тому, сколько денег она потратила.
Можете подождать снаружи.
Элементарно, Ватсон.
Я рассмотрю ваше предложение.
Они умерли и оставили меня.
Думаю, что это положительное развитие.
Вы не знали, что Том раньше преподавал в Бостоне французский?
Я хотел бы тебе кое-что дать.
Она пошла по пути наименьшего сопротивления.
Том завтра поедет в Бостон.
Роза хорошо пахнет.
Идите за мной!
Том выглядел подозрительно.
От тебя никакого прока.
Они нас не слышат.
Том нам доверял.
Художница передала свои работы в общественное достояние.
Как люди могут быть такими глупыми и невежественными?
Я рад, что мы выиграли.
Дети дерутся.
Мне очень хотелось тебя увидеть.
Ты танцуешь?
Все были очень заняты.
Том и Маша всегда жили в Бостоне.
Том действительно ударил Мэри?
Я была бы вам признательна, если бы вы остались до завтра.
Она отказалась идти со мной.
Продолжайте улыбаться.
Полёт на остров будет стоить вам триста долларов.
Не могу поверить, что я говорю тебе это.
Я вам очень благодарен.
Солнце заходит за горизонт.
Где я буду спать?
Не мешкай.
Том рано понял, что он не такой, как другие дети.
Вы не знали, что Том переехал в Австралию?
Почему же ты так раньше не сказал?
Том решил подождать, пока у Мэри появится немного свободного времени.
Хорошие родители – лучшие учителя.
Том сбросил семьдесят фунтов.
Почему Бог меня наказывает?
Том поцеловал Мэри в шею.
Я никогда не предполагал, что все еще буду делать эти вещи в моем возрасте.
Я сказал Тому, что помогу им.
Они расхохотались.
Он рад, что его сын любит книги.
Я думаю, что Том это уже сделал.
Люди слишком много жалуются.
Лучше бы я поехал с Томом в Австралию.
Я был в школе.
Том думает, что Мэри умеет плавать.
Том винит Мэри в смерти Джона.
Я хочу, чтобы это было твоим.
Новые проекты гораздо лучше старых.
Я хочу ещё еды.
Том боится идти к стоматологу.
Хочешь, я им помогу?
Прошёл год с тех пор, как она сюда приехала.
Я не знаю, когда он вернулся из Франции.
Том всё ещё злится на тебя.
Джон родился в США.
Простите, что заставил вас так долго ждать.
Какими бы ни были последствия, я буду придерживаться своего плана.
Ты не знал, что Том женат?
Ты не найдёшь здесь работы.
Знание истории больших игр и крупных турниров заставляет нас больше интересоваться пониманием увлекательной игры в шахматы.
Я могу сказать Вам, что если бы я был на месте Тома, я бы не поехал в Бостон.
Я сделаю свою домашнюю работу сразу после ужина.
Вы должны сделать это завтра.
Том решил эту проблему.
Мы думаем, ты можешь сказать нам, где его найти.
Я не хочу, чтобы он дотрагивался до меня.
Я знал первую жену Тома.
Я никогда не чувствовал себя так хорошо.
Я бы хотел фруктового сока.
Это то, чего я не понимаю.
Я допускаю, что Том знает об этом.
Обещаю вам, что буду там вовремя.
Забудь, что я тебе сейчас сказал.
Том отказался позволить Мэри пойти на вечеринку.
Вот немного денег. Иди купи себе чего-нибудь поесть.
Том и Мэри провели лето вместе.
Том уехал из города.
Я встал около пяти.
Предполагалось, что ты напишешь эссе из 300 слов к сегодняшнему дню.
Вместо того, чтобы продолжать ждать Тома, давай уйдём.
Мы с ним не говорим по-испански.
Ты бы хотел пойти в кино?
Верни мне мою бутылку.
Мне никогда не снятся сны.
Ей захотелось отменить план.
Ты совсем глупый?
Он отклонил моё предложение.
«Гэнон сотворил человека по образу своему и заговорил с созданиями своими: «Вы мои пленники». Так, что это за чертовщина?» — «Это книга». — «Я способен узнать книгу по виду, сестра Айпо. Что за книга—» — «Читай книгу!» — «Вот дура».
За что она вам нравится?
Мы могли бы с тобой поговорить?
Я рад, что это закончилось.
Я мог бы сделать это для Тома.
Думаю, ты сделал неправильный выбор.
Мы не можем ходить босиком по горячему песку.
Ты слышал какие-нибудь новости из Австралии?
Ты должен затянуть узел.
И это действительно повлияет на их отношения?
Том ест хлеб.
Художники рисуют красивые картины.
Я ничего этого не просил!
Как пишется "pretty"?
Интересно, что с ней стало.
Я собиралась рассказать Тому о тебе.
Тебе повезло, что ты не погибла.
Ветхий завет - первая часть Библии.
Я вроде понимал, что делаю.
Думаешь, я идиот?
Они любят друг друга без памяти.
К нашему удивлению, её предсказание сбылось.
У неё большие надежды на будущее.
Мы посмотрели интересный фильм.
Почему ты не остановил Тома?
Ты попал в беду?
Том просто был не в том месте не в то время.
Они надо мной посмеялись.
Полностью бросить курить нелегко.
Мэри хочет второго ребёнка.
Вашим детям нужно знать правду.
Ему всё в ней нравилось.
Я хочу это сделать.
Языковые школы - отстой.
Лучше скажи мне правду.
Вам нужно быть напористой.
Слушайте! Первое правило клуба тавтологии — это первое правило клуба тавтологии.
Сколько часов в день вы спите?
Том моет посуду.
Том не привык водить леворульную машину.
Я не могу вас покинуть.
Не волнуйтесь. Всё будет в порядке.
Рано или поздно ты заболеешь.
Не думаю, что Том знает, о чём говорит.
На столе был густой слой пыли.
Как познакомились твои родители?
Я вас ждал.
Я раньше жил рядом с парком.
Это очень по-детски.
Дай мне другой пример.
Вы действительно хотите работать в Бостоне?
Пойдём со мной.
Продолжай смотреть.
Том очень любил свою работу.
Здесь купаться запрещено.
Я бы вам сказал, но Том взял с меня обещание ничего не говорить.
Я просто хочу убедиться, что вы готовы.
У нас закончился чай.
Ты сделала это, не так ли?
Я полностью с тобой согласен.
Ты когда-нибудь пробовал вообще не думать?
Он будет очень счастлив, не правда ли?
Я не думаю, что это хорошая идея.
У Тома всегда всё как в аптеке.
Какой ваш родной язык?
Я не всегда так делаю.
Я знаю, что Том сделал это последним.
Она ушла, не подав виду, что узнаёт меня.
У нас дома нет лекарств.
Том вряд ли пойдёт домой пешком.
Я собираюсь остаться здесь с Томом.
Думаю, Том и Мэри - канадцы.
Том нас ищет?
Ребёнок прятался за большим деревом.
С чего нам начать?
Я собираюсь вернуться в половине третьего.
Я не могу позволить вам это сделать.
Возраст ковра - не тот вопрос, который нужно рассматривать в первую очередь.
Эта книга мне показалась интересной.
Там Том её и купил.
Том посыпал оледенелый тротуар золой.
Если случится землетрясение, что вы сделаете в первую очередь?
Тебе необходимо это сделать.
Как насчёт поцелуя?
Мне некогда было об этом думать.
Здесь вы дома.
Один я бы этого не сделал.
Побудьте пока с нами.
Бабушка рассказала мне историю о Золушке.
Я ненавижу эту школу.
Том что-то смотрит по телевизору.
Я сегодня их не видел.
Не бывает плохой погоды, бывает плохая одежда.
Вы сказали, что ненавидите нас.
Перестань на меня пялиться!
Я хотел тебя удивить.
После десятилетий гражданской войны порядок был восстановлен.
Я не понимаю по-французски.
Том сказал мне, чтобы я остановилась.
Я хотел бы отменить подписку.
Я уже дал Тому свой номер.
"Я подумал, вы сказали, что Том потерял работу". - "Может быть, я ошибся".
Ты не видел моих птиц?
Она всегда весёлая.
Это кажется справедливым.
Что ты предпочитаешь, душ или ванну?
Он всегда носит синюю рубашку.
Я не настолько буйный.
Том наконец в безопасности.
Я же сказал вам, чтобы вы не разговаривали с Томом.
Подозреваю, что вам необязательно это делать.
Я хотел бы, чтобы ты попросил у Тома прощения.
Мне уже надо идти.
Что ты думаешь о регги?
Видишь вон там моего друга?
Тебе надо смотреть в лицо реальности.
Я понятия не имею, что бы это могло быть.
Австрия не Австралия.
В какое время ты просыпаешься каждый день?
Вы действительно ищете работу?
Том стрижёт себе ногти на ногах.
Мне отменять поездку по делам в Лос-Анджелес?
Я думала, что у Тома нет машины.
Никто не сказал мне про собрание.
Суеверные люди в России никогда не произносят слово "чёрт". Я вхожу в их число.
Ваши угрозы нас не пугают.
Том хочет, чтобы Мэри сказала, что он ей нужен.
Вы можете хотя бы сделать вид, что вам весело?
Вам надо это переделать.
Палестинцы думают, что он израильская марионетка.
Тебе нравится учиться?
Не говори за других.
Мы можем поговорить о том, что произошло в тот день?
Без меня вы бы не выиграли.
С твоей стороны очень невежливо отклонять их приглашение.
Кто научил тебя танцевать танго?
Я сказал Тому сделать это сегодня.
Только Том не захотел идти.
Пожалуйста, не сердись на меня.
Том выглядел очень грустным.
Прикрывайте рот.
Есть там кто-нибудь?
Вы рады, что вернулись?
Мы оба знаем, что это вряд ли произойдёт.
Какое самое длинное слово в мире?
По земле стлался туман.
У меня нет времени сидеть всё время в чате.
Мужчина голый.
Ты давно его знаешь?
Я пришёл сюда, чтобы спасти вас.
Никто не хочет работать.
Я собираюсь навестить Тома.
Вы простили их?
Когда я вернулся, велосипеда уже не было.
Том не бежал.
Я жду объяснений.
Видишь это?
Если бы тебе пришлось провести остаток жизни на необитаемом острове, с кем бы ты её провёл?
Сколько в мире городов?
Я сделала всё, что могла.
Том обнаружил, насколько доверчива Мэри.
Я не хочу с тобой сейчас разговаривать.
Теперь станет полегче.
В любом случае это не твоя проблема.
Я буду изучать немецкий.
Ты голоден?
Я знаю, что вы бы ничего подобного не сделали.
Я пришёл сюда один.
Я не видел его много лет.
Ты ещё не помыла посуду?
Почему мы ещё здесь?
Апрель - это утверждённый на государственном уровне "месяц здоровья национальных меньшинств".
Он заблудился в снегу.
Я не знала, что ты раньше жила в Бостоне.
Он дрожит как осиновый лист.
Заставьте Тома сказать нам правду.
Раненого человека доставили в больницу.
Медсестра одета в белое.
Зачем ты мне звонил?
Просто держись подальше.
Я весь день пролежал в постели.
Когда вы последний раз играли с Томом в карты?
Хорошая музыка говорит сама за себя.
Вы хотели, чтобы я вас проводил?
Он снюхался с шефом.
Том не сможет продать свою машину за такую цену.
Я вчера много работал.
Кто знает, что это было?
Хотите совет?
Том вдруг понял, что он не один.
Ты неправильно набрал номер.
Боб был вне себя от радости.
Я встретил в парке Тома.
Учитель уделил этому особое внимание.
Мне не следовало их отпускать.
Это в тридцати километрах отсюда.
Он не мог этого сказать.
Не могу найти Тима.
Мы по ней скучаем.
Где вышла замуж королева Виктория?
Нам нужна его помощь.
Мой телефон скоро перестанет работать.
Денег хватило?
Пусть он немного подождет.
Она часто его оскорбляет.
Не показывай на меня пальцем.
Том запустил камнем в собаку.
Ты должна сделать выбор.
Я слышал, ты деньги лопатой гребешь.
Я возьму эти.
Тому пришлось выучить французский.
Он что-нибудь ещё говорил?
Том попросил нас сделать это быстро.
Я так устал!
Том позвонил, чтобы сказать, что не может прийти.
Синие линии на картах - это реки.
Долго Том пробыл в Бостоне?
Он пригласил меня на медленный танец.
Тому надо выбираться отсюда.
Дети Тома, наверное, скучают по нему.
Вы уже прочитали вашу почту?
Том знаком со многими женщинами.
Мэри смеялась до слёз.
Может быть, Том и в состоянии это сделать, но я сомневаюсь.
Я действительно их ненавижу.
Вчера он увидел высокого мужчину.
Вы вполне можете позволить решать вашей дочери.
Том велел мне вымыть руки.
Я слышал, вы хотите со мной поговорить.
Когда Том приехал?
Мэри удалось скрыться от преследователей.
Вы, вероятно, были правы.
Том - единственный человек на свете, кто может справиться с этим.
Том думал, что Мэри нет дома.
Этого хочет Бог.
Вы сказали, что любите её.
Я оставил Тому записку.
Прошлой ночью было очень холодно.
Том послушается.
Я ему не нравлюсь.
Вы попытались.
Я решила поехать с Томом в Бостон.
У Мэри кудряшки.
Что вы сделали с книгами, которые здесь были?
У него низкое либидо.
Я так счастлив, что вы здесь!
Спасибо, я постою!
Думаю, я знаю, как их найти.
Том, ты всё ещё меня любишь?
Он влюбился в лучшего друга.
Я знаю, что Тому нужно.
Том выставил меня дураком.
Дети сидели на полу напротив Тома.
Ты не выглядишь таким уж занятым.
Сколько школ в вашем городе?
Я видела, как Том умирает.
Можешь зажечь свет?
Он представил меня всем своим друзьям.
Под кроватью таракан.
Мэри было ужасно скучно.
Эта машина оборудована подушками безопасности.
Какая минимальная зарплата в Швеции?
Цена мяса упала.
Посмотрите на это.
У нас тут проблема.
Вы не знали, что Том будет на этой неделе в Австралии?
Не будьте такой дурой.
Оставь его здесь.
Вы видели кого-нибудь в парке?
Вы вроде говорили, что будете на этой неделе в Бостоне.
Я не знаю, получится ли у тебя, но если получится, я хочу узнать об этом первым.
Том сказал, что Мэри здесь.
У Тома была только одна нога.
Том, в чём дело?
У нас есть на это время?
Вы выросли в Бостоне?
У тебя есть младшие братья?
Все знают, что вы это сделали.
Я Тому не мать.
Мне нравится ваша рубашка.
Том не нравится женщинам.
Том мне нравился.
Где ваша сестра?
Интересно, родители Тома позволят ему пойти с нами?
Кто бросил камень в мою собаку?
Всё наладится.
Оставим решать судьбе.
Вы вряд ли заметите разницу.
Он любит тебя так же сильно, как я.
Сколько человек живёт в вашем доме?
Сколько времени он писал этот роман?
Мой отец слушает классику.
Конечно, я не могу ей сказать.
Том мне вчера сказал, что не знаком с Мэри.
Никто ничего не знает о них.
Подожди, я иду!
Том оставил свою собаку дома.
Я оплошал.
Том забыл спустить воду в туалете.
Я дал Тому немного посмотреть телевизор, после того как он доделал уроки.
Я надеюсь, что вы сможете помочь нам.
Мы так по тебе скучаем!
Иметь семью - здорово.
Тома уже поймали.
Кофе слишком горячий.
Она думает, что это потеря времени.
Мэри знает, что ошибалась.
Они играли в теннис.
Я её уважал.
Вы изменились.
Том говорит, что ему нужно с вами поговорить.
Я еду домой.
Это Том вас избил?
Какова вероятность выжить?
Том сказал, что не планирует этого делать.
Хотите говорить - говорите!
Г-н Ито преподаёт историю?
Она нуждалась в тебе.
Я не хочу, чтобы Том видел меня такой.
Подойдите сюда и сядьте.
Том не живёт в Бостоне.
Вы их не найдёте.
Никто не обратил внимания на то, что делает Том.
Я не мог от этого избавиться.
Том отправился в прошлое.
Я должен тебя остановить.
Позвони Тому, но не говори ему, что произошло.
Это работает?
Что послужило причиной неисправности?
Он сочинил много рассказов.
Сколько нам нужно сахара?
Том признал свою ошибку.
Вы не знали, что Мэри - двоюродная сестра Тома?
Я не ношу дома обувь.
Вы поняли эту шутку?
Том ест в два раза больше Мэри.
Я уже сказал тебе больше, чем следовало.
Эти новости слишком хороши, чтобы быть правдой.
Это были последние слова Тома.
Том думает, что Мэри будет готова.
Отпусти бутылку.
Том должен мне тридцать баксов.
Вы хотите, чтобы я их спросила?
Какой хлеб вам нравится?
Мэри на тридцать шестой неделе.
Том был удивлён тем, что сказала Мэри.
Должно быть, уже поздно что-то менять.
В суп упала муха!
Том это видел.
Ещё кофе?
Он нёс её сумку.
Том любит рыбу?
Том в хороших отношениях с Джоном.
Я знаю, за что Том был арестован.
Где она это нашла?
Это была моя идея.
Лев ест мясо.
Сколько людей было убито?
Мэри сказала, что идея ей нравится.
Я оставлю ребёнка.
Я тоже не хотел ехать.
Вы украли у меня бутылку вина!
В этой комнате слишком много народа.
Я пришёл с ними.
Я не отвечаю на телефонные звонки, когда работаю.
Она полячка.
Что горит?
Где его собака?
У меня болит голова, и я иду в аптеку, чтобы купить лекарство.
Она всегда будет в моём сердце.
Не отрицайте этого.
Я хочу узнать, когда встреча закончится.
Я знаю её в лицо, но никогда с ней не говорил.
В чем отличие между религией и философией?
Том, мне нужно поговорить с тобой кое о чём серьёзном.
Как собеседование?
Том стал гражданином Канады.
Ты похожа на девочку.
На этот раз у нас есть доказательство.
Ты знаешь кого-нибудь в Австралии?
Том уже должен быть там.
Том не знаменит.
Пусть прощение придёт и смоет всё, что я сделал.
Интересно, есть ли у Тома девушка.
Мне завтра рано вставать.
Он настаивал на том, что он невиновен.
Вам лучше как можно скорее идти домой.
Знатоки системы Линукс умеют пользоваться командной строкой.
Том свёл счёты с жизнью.
Он не способен лгать.
Возьмите своё пальто.
Я думала, что вы ничего не хотите есть.
Не думаю, что у Тома есть микроволновка.
Я играл на барабанах.
Игра престолов — мой любимый сериал.
Вкуснятина! Жареный сыр.
Тому лучше.
Что-то привлекло внимание Тома.
Я боюсь, что она отвергнет мою просьбу.
Мы переехали сюда отдельно друг от друга три года назад.
Том, я хочу, чтобы ты поговорил с Мэри.
Стиль приятный, но не найдётся ли у вас этой вещи другого цвета?
Сначала я им не поверил.
Я слышал звонок телефона.
Том - лучший друг мужа Мэри.
Мой отец любит крепкий кофе.
Том живёт в десяти милях от канадской границы.
У тебя есть одна?
Я скажу им, что не буду там вовремя.
Она попросила меня сводить её в зоопарк.
Как вы могли согласиться, не посоветовавшись со мной?
Вам не надо туда идти.
Сегодня мне много чего нужно сделать.
Я постараюсь сделать это до половины третьего.
Мы остановились, чтобы сделать несколько фотографий.
Я не люблю гольф.
"Тому нравится Мэри". - "Думаю, это всем очевидно".
Думаешь, нам позволят это сделать?
Лучший способ найти хороший план - это искать слабые места в позиции вашего оппонента.
Что он делает в его комнате?
Где находится шведское посольство?
Мой отец знает об этом?
Том сказал, что не будет мне помогать.
Я не хотел рассказывать Тому о происшествии.
Не забывай писать.
Река Миссисипи глубокая и широкая.
Все вы, заткнитесь!
Он журналист.
Мария так же виновата, как и Том.
Я приду, если ты хочешь.
У вас вся жизнь впереди.
За что мы боремся?
Том посмеивался.
Мне нужен переводчик.
Мы знаем, что ты сделал прошлой ночью.
Я с ней подружилась.
Меня наказали за то, что я это сделал.
Я уже сказал тебе, что не знаю, что делать.
Перед тем как войти в комнату, Том на секунду задержался в дверях.
Вам не стоило так беспокоиться.
Останься с ними в этой комнате.
Через реку строят новый мост.
Я думал, вы будете смеяться.
Том хочет похудеть.
Вы интроверт.
Я не мог сдержать улыбки.
Для перорального применения.
Моя собака виляет хвостом.
Я согласился пойти.
Том говорит, это срочно.
Я сказал, сядь.
Сделай это со мной.
Куда хочешь сесть?
Она играет на фортепиано.
Она мертва.
Вы должны работать в коллективе.
Могу я заплатить кредитной картой?
Дайте я её подержу.
Позволь представить тебя моей сестре.
У вас много денег, а у меня нет.
Ты невероятно глуп.
Каждый нуждается в таком месте, которое он бы мог назвать домом.
Я никому её не показывал.
Я ничего не могу тебе обещать, Том.
Я знаю его только по имени.
Она сказала мне, что её не будет.
Ни Том, ни Мэри не умеют плавать.
Том — единственный в нашей семье, у кого нет водительских прав.
Ты мне не друг.
Том жил один в маленькой хижине.
"Пожалуйста, не говори ей". - "Я ничего не скажу".
Спасибо, что сказали мне.
Если Том нам поможет, мы поможем ему.
Наши вещи украли, и мы опоздали на наш поезд.
Эсперанто, идо, интерлингва, клингонский язык, ложбан, на'ви и волапюк - сконструированные языки.
Я получил удар в спину от своего подчиненного.
Ты меня теряешь.
Я думал, что могу это сделать.
Кто убил Тома?
Ты не мог бы оставить свет включённым?
Была ли у кого-то хорошая идея?
Я собираюсь тебя убить.
Я бы с удовольствием пошёл, но у меня просто нет времени.
Это лучший фильм из всех, что я когда-либо видел.
Мэри не хотела говорить Тому, сколько ей лет.
Что это для неё значит?
Мне холодно рукам.
Том думает, что Мэри не знает, что делать.
Я думаю, Том из Австралии.
Я сделаю Вам укол.
Хочешь, я буду твоим телохранителем?
Мы пошли туда, чтобы посадить саженцы.
Это очень верно.
Вы можете доказать, что Том этого не делал?
Интересно, победит ли Том.
Я купил красный спорткар.
Все очень удивились, обнаружив, что рабыня на самом деле была принцессой.
Почему он больше не обедает со мной?
С кем ты ездил в Бостон?
Вы хотите присоединиться к ним?
Разве вы не знали, что это случится?
Во сколько вы хотите за мной заехать?
Ты точно этого хочешь?
Том сделал это без чьей-либо помощи.
Том приводит свой дела, в порядок.
Том подозревал, что Мэри замешана.
Просто игнорируй Тома. Он, похоже, вечно на всё жалуется.
Мэри любит смотреть романтические комедии.
Том сажал цветы.
Вы не передадите мне соль?
Она позвала его обратно, чтобы дать ему кое-что, что он забыл.
Почему вы думаете, что нам нужно это делать?
Ты не выглядишь на свой возраст.
Мы запели.
Ты в Австралии?
Вы хотите сказать, что Том опасен?
Думаешь, я слишком высокий?
Я скажу Тому, что знаю.
Я могу использовать этот карандаш?
Мэри — единственная девушка, которую я когда-либо по-настоящему любил.
У нас не осталось питьевой воды.
Ей пять лет.
Как вы можете так жить?
Я поддержу твой план.
Не забудь свою зубную щётку!
Я никогда в жизни не видел так много белок.
Этот сыр сделан из козьего молока.
Можно мне у Вас ручку на пару минут одолжить?
В каком направлении он пошёл?
Я прочёл эту книгу.
Мы с вами раньше не общались, верно?
Он любит играть в карты.
Ты хочешь сказать Тому?
Мы поговорим об этом позже.
Да, тебе можно пойти в кино.
Мы движемся в правильном направлении.
Попроси Мэри, чтобы она принесла свои диски.
Он зарабатывает 300 тысяч иен в месяц.
Давайте смотаемся, пока Том не вернулся.
Все смеялись, кроме меня.
Я знала твоего брата.
Где ты прятался?
Перелом без смещения, и операция не требуется.
Ты Тома понимаешь?
Такое часто случается.
Это мило.
Ты не смотришь.
Они будут его искать.
Он родился в Англии, но получил образование в Америке.
Я глуха на одно ухо.
Я смог ответить на вопрос.
Я немного нервничал по этому поводу.
Не вижу смысла в том, чтобы это делать.
Я не знаю ничего о лошадях.
Вам надо что-нибудь подарить Тому.
Том будет отличным тренером.
Хорошая работа!
Не забудь похвалить её новый наряд.
Мэри ведь дома?
Не беспокойтесь. Я всё починю.
Вершина горы покрыта свежим снегом.
Они её поймали.
У Тома есть второй аккаунт в Инстаграме.
Я всегда стараюсь оставаться оптимистом.
Ты один из друзей Тома, не так ли?
Ты выжил из ума одалживать ему денег.
«Вы студент из Японии?» — «Да».
Ты пользуешься лосьоном после бритья?
Я надеюсь, все получится.
Я действительно так думаю.
Я думаю съездить за границу.
Останься здесь со мной.
Мне нравится заканчивать то, что я начинаю.
Я раньше играл с ним в теннис по воскресеньям.
Сложно перевести шутку на другой язык.
По крайней мере, мы ещё целы.
Вот, попробуйте моей ручкой.
Мы в Италии.
Это мальчик.
Я не предавал тебя, идиот!
Она настаивала на своей невиновности.
Я с нетерпением жду этого.
Я знаю их лучше, чем ты.
Он любил винить в своих провалах и житейских неудачах тиранию отца.
Как зовут вашего врача?
Я положил это в ящик.
Один мой знакомый недавно пережил некое духовное пробуждение.
Я на неё не работаю.
Она очень боится змей.
Том говорит, что больше не хочет этим заниматься.
Вот скукотища!
У Марии есть ребёнок.
Как пишется твоя фамилия?
Я знала, что Том вас не поцелует.
История была очень интересной.
Я не этого хотел.
"Я самое красивое дерево в саду! — воскликнуло персиковое дерево. — Да и во всём мире тоже!"
Некоторые думают, что я Том.
Может, я просто старею.
Тебе повезло, что у тебя есть работа.
Её парень — ленивый мужик.
Не думаю, что мы когда-либо встречались.
У неё новые очки.
Девушка, на которой я хотел жениться, вышла замуж за другого.
Они собираются вас убить?
Бросьте его туда.
Мы заблудились в лесу.
Я хочу, чтобы вы помогли родителям.
Было очевидно, что они солгали.
Пассажиры спали в своих каютах, когда корабль столкнулся с огромным айсбергом.
Разруха в наших головах.
Ты должен бросить курить.
Боюсь, вы напрасно теряете время.
Может, начнем?
Я тебе не игрушка.
Почему он так внезапно ушёл?
На твоём месте я бы вызвал врача.
Постирать перед тем, как носить.
Я скоро пойду.
Отсюда Том начал свою карьеру.
Ворон расправил крылья.
Джон сдал экзамен.
Спасибо, кэп!
Вы бледны. Что с вами?
«Ваше Величество, я стал невидимкой!» — «Ой! Куда ты делся?» — «Вот я, прямо тут!» — «Ой, блин, не пугай меня так!» — «Прошу прощения, Ваше Величество». — «...Слушай, это наводит меня на мысль. Пойди напугай Моршу до смерти. Посмотри, как он отреагирует».
Где вы ждали Тома?
Он уронил свой стакан.
Я рано пришёл домой.
Я принёс это с собой.
Я на них не нападала.
Я сожалею о вашей утрате.
Мы узнали, что Луна движется вокруг Земли.
Не думаю, что это она.
Женщина, сидящая там, является его нынешней супругой.
Я играю на трубе в школьном ансамбле.
Мне нравится современное искусство.
Том поменял простыни на своей кровати.
Мы весь день провели в зоопарке.
Не могли бы вы это повторить?
Я не понравлюсь Мэри.
Я хотел бы мёда.
Том не играл в теннис.
Мы обе были голодные.
Я не мог устоять перед соблазном.
Я куплю тебе новую.
Мы не можем им с этим помочь.
На сколько концертов ты в прошлом году ходил?
Расскажи ему, кого ты сегодня встретил.
Зири стал звездой.
Я хотел бы пойти быстрее.
Эта сумка недостаточно велика.
Я не пойду без тебя.
Хочу поехать в Нью-Йорк.
По всей видимости, Том совершил самоубийство.
Я говорю слишком громко?
Вы этого раньше не знали?
Обжёгшийся на молоке, будет дуть и на воду.
У тебя телефон на Android?
Было обеденное время.
Том и Мэри улыбались друг другу.
Меня застали со спущенными брюками.
Не сравнивайте себя с ним.
Я не хочу его потерять.
Не заставляй меня ждать!
Они часто связываются друг с другом по почте.
Ты на самом деле в этом уверен?
Кто-то украл мой паспорт.
Мне оно пока не нужно.
Я устал, но спать не хотел.
Твоя ситуация аналогична моей.
Нам всем хотелось бы, чтобы ты был здесь с нами.
Это не всё.
Если ты начал курить, то избавиться от этой вредной привычки уже сложно.
Хочу купить шапку.
Том говорит, что не поедет.
Я выбрал тебя!
Вычеркни имена тех, кто выплатил свои долги.
Сколько времени это займёт, по-вашему?
В холодильнике пусто.
Ребёнок вбежал в дом.
Том ещё играет в теннис?
Тому надо подстричься.
Обожаю твою походку.
Ты умеешь водить машину, не так ли?
Она ему никогда не нравилась.
Сколько в этой книге страниц?
Сегодня вечером глава израильского правительства господин Нетаньяху посетит свою германскую коллегу - федерального канцлера госпожу Меркель в её берлинской резиденции.
Иван вытащил ключ из своего кармана.
Мне нужно похудеть, поэтому я на диете.
Не желая быть более облапошенным, он теперь всегда был настороже.
Это их работа.
Я постараюсь продумать это.
Я положил его обратно.
Я собираюсь поговорить с Томом.
За нами гонятся?
Как ты переведёшь это предложение на голландский?
Я всегда смущён.
Вы показали Тому новую книгу, которую купили?
Давайте обедать!
Это должно было где-то случиться.
Женитьба - это крест на жизни.
Мы пошли на работу.
У него было много дел.
Мы не канадки.
Надеюсь, Том этого не делал.
Не думаю, что кто-то заметил, чем Том занимается.
Мэри плохо ладила с остальными девочками.
Я ничего не сделал.
Сколько мы потеряли?
Я только что узнал шесть новых фактов о вомбатах.
Том вытер стол влажной тряпкой.
Том слышал чей-то голос.
Вам следует выключить ваш сотовый телефон.
Растения являются специфическими для данного района.
Ты видела мои ключи?
Ты не должен отсутствовать, заранее не предупредив.
Если Том по-прежнему внутри дома, тогда он, вероятно, в безопасности.
Я не умею разговаривать по-уйгурски.
Ты правда думаешь, что Том ненормальный?
Кольца нигде не могли найти.
Она поняла меня.
Том заплатит за то, что нам сделал.
Заключённые сбегают!
Сегодня что, понедельник?
Вам очень трудно угодить.
Казалось, оксфордская команда была уверена в победе.
Спроси её, что она купила.
У меня две сестры. Они обе замужем.
Том положил немного мармелада на тост.
Что ты в нём нашла?
Том успокоился?
Мне надо бы это сделать.
Так или иначе, ты сегодня выглядишь по-другому.
Том отлично провёл выходные.
Я положил немного сливок себе в кофе.
Ты вызывал врача?
Небо светлеет.
Во время прогулки в парке она случайно встретила свою старую подругу.
Секрет раскрылся.
Расскажите мне об этом поподробнее, пожалуйста.
Я слышал, у тебя новая девушка.
Том плавает не так часто, как прежде.
Я поступил в школу, не сдавая вступительный экзамен.
Мы должны быть в состоянии помочь вам.
Я никогда не сплю.
Девочка красивая.
Том не может объяснить разницу между дешёвым и дорогим вином.
Том сфотографировал Мэри.
Я не голодная.
Я не буду двигаться.
Я тут единственный, кто говорит по-французски.
Я буду очень сильно по вам скучать.
Я знаю, что это странно.
Умираю со смеху!
Этот стул удобнее того.
Это улица, где я жил раньше.
Том начал ходить в спортзал.
Он провёл рукой по волосам.
Оставьте её на минутку одну.
Извините меня, но я сейчас занят.
Ты не имеешь права меня об этом спрашивать.
Мы влезли на крутую горку.
Я не знал, на что Том смотрит.
Он спокойно попрощался.
У ребёнка нет моральных ориентиров.
Как ты обычно проводишь день?
Том — детский психолог.
Изменение климата не выдумка.
Том каждый день отвозит детей в школу.
Я смеюсь над Томом.
Том не понял, что происходит.
Том ушиб себе правое колено во время игры.
Я молод.
Ты не хочешь знать о том, что произошло?
Том напортачил.
Том сказал мне, что я трачу его время.
Том разбил Маше сердце.
Я уверен, что твоё даже не сравнится с моим.
Мы не должны им ничего говорить.
Я отправился в поход.
Отчаянные люди совершают отчаянные поступки.
Он подкаблучник.
Пожалуйста, дайте мне поговорить с Томом.
Никто не выжил при крушении самолёта.
Помогло?
Как нажито, так и прожито.
Том провёл за этим занятием весь день.
Давай подождём один час.
Том не захотел говорить с Мэри.
Том был единственным, кто этого не делал.
Ты уже знаешь, что делать?
Эту тайну нельзя скрывать вечно.
Эти ботинки кожаные.
Я знаю, почему Том ещё этого не сделал.
Том увидится сегодня с Мэри.
Я знаю, что Том - канадец.
Я знал, что произойдёт что-то хорошее.
Зачем она нам?
Соседи слишком любопытные.
Что ты больше любишь, яблоки или апельсины?
Мне больше ничего не нужно покупать.
Я обещал Тому, что сделаю это.
Так что ты сделал?
Не спрашивайте меня, о чём Том думает.
Она больше ни о чём со мной не разговаривает.
Вы действительно думаете, что мы можем выиграть?
Мне ещё не за тридцать.
Я здесь по делам.
Том тихонько открыл дверь.
Том не желает казаться слабым.
Ты сказал ему, что я шучу?
Твои мама и папа не знают?
Откуда она взялась?
Давайте убедимся, что никто не пострадает.
Том не старый.
В кого бы вы хотели влюбиться?
Где ты выучил итальянский?
Том сказал, что хочет побыть один, а затем поднялся в свою комнату.
Это куриное яйцо.
Начните с начала.
Я тебя выпущу.
Такого я действительно от тебя не ожидал.
Давай к делу, Том! Чего ты хочешь? Тебе деньги нужны?
Я думал, ты будешь готов.
Я вас с Томом видел.
Тебе лучше сейчас не принимать это близко к сердцу.
Собака бежала.
Кто-угодно может это прочитать.
Не паникуйте.
Он запел.
Нет никаких признаков того, что для этого что-либо будет сделано.
У Тома есть старшая сестра по имени Мэри.
Я большой и сильный.
Я ездил повидаться с его старшей сестрой на прошлой неделе.
Думайте, прежде чем что-то сказать!
Я никогда не смогу этого сделать.
Я в этом вчера ходил.
Ты говорил с ним?
Я и так уже полчаса жду.
Том начал подозревать, что Мэри ему лжёт.
Я всегда выигрываю.
Дождь лился полных семь суток.
Она не знает, чего на самом деле хочет.
Древняя рукопись была повреждена во время пожара.
Ты был виновен.
Том - географ.
А что, если он начнёт задавать вопросы?
Прочти его ещё раз.
Вы должны слушать.
Встань прямо!
Я предпочитаю мыться в душе, а не в ванне.
Чей это номер телефона?
Посмотри на ту красную машину.
Сделать это было довольно просто.
Не спрашивайте.
Погода становится всё хуже и хуже.
Он гордится тем, что получил образование в Париже.
Скажите Тому, чего Мэри от нас хочет.
Слушайте голос своего сердца!
У меня паспорт украли.
Ему одиннадцать лет.
Почти все улучшилось.
Сколько ещё мне, по-твоему, тебя ждать?
Вы купили цветы?
Ты не можешь держать это в тайне.
Ты ей не доверяешь?
Он позабыл, что купил ей подарок.
Сколько раз вы переезжали?
Выслушав печальное известие, он вышел на улицу, чтобы побыть одному.
Я не хотел рассказывать тебе это.
Я работаю быстро.
Вот ваш обед.
Я ждал три минуты.
В ожидании, я сел на скамью.
Меня временно заблокировали в Твиттере за ряд спорных постов, где я, по сути, заявлял, что мужчины – это мужчины, а женщины – это женщины.
Хелен сообщила мне по телефону, что она благополучно добралась до Лондона.
Я не хотел бы умереть молодым.
Мы не могли бы поговорить наедине?
Он сейчас завтракает.
Я слышал, как Вы с ним разговаривали.
Там был шкаф.
Я думаю, они должны быть как минимум в два раза длиннее.
Том ничего не скрывал от Мэри.
Вы работаете над новой вещью?
Деревья вдоль дороги были вырублены.
Какой сейчас год?
Они подключили радиоантенну?
Нам нужно с тобой поговорить.
Я же их предупреждал.
Том когда-то говорил по-французски лучше Мэри.
Даже не волнуйся об этом.
Он друг детства.
Алистер убил Барбару.
Она была во Франции.
Я не мог дать Тому умереть.
Ты здесь не работаешь.
Я его ещё не видел.
Что вы должны сделать?
Кто бы мог это сделать?
Здесь есть кто-нибудь, кто говорит по-английски?
Ты мне нужен?
Это грустное предложение.
Ты собираешься это есть?
У меня три двоюродных брата.
Я спал в самолёте.
Я должен быть с ним.
Ты уверен, что не хочешь пойти со мной и выпить чашечку кофе?
Вот её письмо, в котором она просит нас позаботиться о её единственном сыне.
Ещё очень многое предстоит сделать.
Она поцеловала свою маленькую дочурку в лоб, благословила её и вскоре после этого умерла.
По-моему, вам кто-то звонит.
Том считает меня слишком привередливым.
Вам нельзя здесь больше оставаться.
Том спросил меня, кто умер.
Кофе мне нравится больше, чем чёрный чай.
Хотя это задание и очень сложное, я сделаю всё, что от меня зависит.
Ничто из того, что вы говорите, меня не убедит.
Могу я пригласить вас на ужин?
Я пойду узнаю, где Том.
К счастью, Тому сегодня гораздо лучше, чем вчера.
Он ведь знает, что делать?
Мы должны защитить друг друга.
Ты говорил, что тебе нужно больше времени.
Тому это понравится.
Ватикан - абсолютная монархия с избираемым королём.
Кто из учеников вышел?
Впервые с января Дарья победила в трёх матчах подряд.
Я лично считаю, что телесные наказания — необходимое зло.
У него не было особых причин туда идти.
Я сказала ему, что помогу.
Я услышал чей-то стук в дверь.
Зачем ты одолжил Тому столько денег?
Я скажу вам, какой выбрать.
Ты не знаешь, каково это - быть бедным.
Ты планируешь туда поехать?
Том вошёл в лифт с Мэри.
Мы ошибались.
Я люблю работать с людьми.
Лето в Сицилии жаркое.
У вас есть родимое пятно?
Я не хочу никого расстраивать.
Кажется, мы пришли одновременно.
Эта машина выглядит счастливой.
Вы меня поддержите?
Даже Том не стал ждать.
Почему бы тебе не запатентовать это?
Где борода?
Меня не волнует, что говорит Том.
Нас все любили.
Её дети в школе.
Я изучаю английский в своей комнате.
Зачем ты читаешь эту книгу?
Я люблю помогать людям.
Даже сегодня температура ниже нуля.
На поезд опоздаете.
Не думайте об этом. Делайте.
Том говорит, что он невиновен.
Мальчики не играют в куклы.
Вы мне только что звонили?
Вы можете это сделать?
Вы можете сесть куда хотите.
Неисправность появляется регулярно или только эпизодически? Можно ли воспроизвести возникновение неисправности?
Обед подан.
Это вопрос, который нам не очень часто задают.
Интересно, кто убил Тома.
Я хочу пойти на охоту.
Мэри нашла его очаровательным.
Оно ещё там?
Он срубил дерево ради развлечения.
Я сделал это три месяца назад.
Я не каждый день хожу в галстуке.
Мэри сказала мне, что хочет пить.
Вот что называется — удача.
Не спросить ли нам Тома?
Том плакал.
Во сколько вылетает твой самолёт?
Мне скорее нравится Том.
Том мне не верит.
Где посуда?
Мне пора домой.
Том довольно часто ездит в Бостон.
Он опоздал на собственную свадьбу.
У вас по меньшей мере три варианта.
Он помешан на чистоте.
Том разлюбил Мэри.
Мэри обещала, что будет вовремя.
Передай мне те бумаги.
Думаю, я останусь в Бостоне ещё на несколько дней.
Вы сообщили на почту о перемене своего адреса?
Мероприятие начинается в восемь часов утра.
Меня лишили водительских прав.
Том был задушен.
В болгарском языке, как и в русском, используется кириллица.
Том — честнейший человек, так что я уверен, что мы можем на него положиться.
Том попытался столкнуть Марию в воду.
Я замешана.
Вы могли бы помочь.
Том ждёт, что ты что-то скажешь.
Воспитывать детей труднее, чем я думал.
Это Том научил вас кататься на лыжах?
Ошибаться свойственно человеку.
Мне интересно, есть ли у Тома еще одно.
Мы все Вами гордимся.
Не задирай нос только потому, что выиграл турнир. В мире есть много тех, кто так же хорош, как и ты.
Я не проконсультировался с Томом.
Если ты хочешь, чтобы я ушёл, я уйду.
С чего вы решили, что это неправда?
Я чем-нибудь ещё займусь.
Дети до сих пор живут с вами?
Вам нужно ещё что-нибудь?
Та собака твоя?
Когда он ушёл?
С каких пор Вы это ищете?
Я куплю часы.
Будьте здесь ровно в шесть.
Добавь немного сахара, пожалуйста.
Я собирался сделать это ещё в том месяце.
Меня сейчас вырвет.
Напиши здесь свой адрес.
Что Том просит?
Я не люблю клубничное мороженое.
У меня недостаточно денег.
Ведите машину осторожно.
Не обращай на них внимания.
Вы околдовали меня!
Я добрался до Бостона вчера после обеда.
Это было действительно трудно.
Она была возмущена.
Я вас неоднократно об этом просил.
Я хочу это прочесть.
Это имеет смысл.
Ты занят завтра после полудня?
Том напомнил Мэри, чтобы она не опаздывала.
Тебе не кажется, что тебе надо было мне сказать?
Это окно, которое разбил мальчик.
Я был бы очень признателен, если бы вы это сделали.
У Тома в Бостоне очень мало друзей.
Вы проделали замечательную работу.
Том с кем-то встречался?
Как долго?
Том быстро разделся и лёг в постель.
Она не может остановить его.
Ты ведь их знаешь?
Я не знал, что Том знает французский.
Я просто задаю вопросы.
Мы посетили Корфу.
Я думаю, Том упрямый.
В момент рождения мы все способны любить и быть любимыми.
Может быть, ты недосыпаешь.
Я им всё рассказываю.
Вы всё ещё намереваетесь сделать это?
Становится темно.
«Ральф, тебе нельзя обгонять Дэймона, ясно? Это командный приказ: тебе нельзя обгонять Дэймона. ...Вот этот момент про обгон Дэймона — ты ведь услышал, не так ли? ...Ты понял, Ральф, ты меня услышал? ...Ральф, отзовись». — «...Да, Сэм».
Они не заключённые.
Должно быть, ты был неправ.
Деньги нам не нужны.
Никто не поднял руку.
Том уже осуществил многие свои цели.
Это общественный бассейн.
Он подхалим.
Мы работаем вместе.
Будьте осторожны, не недооценивайте проблему.
Кто-нибудь здесь знает, где живёт Том?
У меня нет братьев и сестёр.
Ты бы стал это есть?
Просто постарайся расслабиться.
Это не моя подпись.
Если этот пост наберёт сто лайков, я побреюсь налысо.
Большое внимание было уделено безопасности пассажиров.
Я с ней порвал.
Том — старый друг моей юности.
Я хочу танцевать.
Вы позвонили в звонок?
Не хотели бы вы сыграть в карты?
Я не знал, что Том говорит по-французски.
Когда я сегодня утром выходил из дома, было холодно.
Туман быстро рассеялся.
Том сказал, что ему нужно найти другой способ зарабатывания денег.
Я был по-настоящему шокирован.
Том сказал, что мне следует чаще смеяться.
Мой отец рано встает.
Мэри считает себя умнее других.
Где мой зонт?
Можно мне одно?
Я не ем груши.
Это всего лишь твоё воображение.
На Татоэба всегда есть что-нибудь для перевода.
Думаю, мы ещё не готовы.
Ешь хлеб и пей воду.
Дома мы говорим только по-французски.
Том не блефует.
Тому приснилось, что Мэри его бросила.
Правильно будет так сказать?
Парикмахер стриг волосы посетителя.
Вы не бедная.
Я много лет там не был.
Источники возобновляемой энергии постоянно становятся всё дешевле и эффективнее.
У него плохое настроение.
Я решил попробовать ещё раз.
Я с ним не знаком.
Том купил Мэри коробку конфет.
Постой, мне только что пришла в голову неплохая идея.
Я с этим не согласен.
Пора принять ванну.
Здесь не так холодно, как я ожидал.
Какого цвета у вашей мамы волосы?
Мой друг здесь.
Он оказался в тюрьме.
Посмотрите на себя в зеркало.
Том будет.
Я не доверяю полиции.
Я хочу, чтобы вы с ним познакомились.
Она действительно много говорит.
Том казался спокойным.
Я консультант.
Пожалуйста, не забудь выключить свет перед уходом.
Тебе нравятся шахматы?
Моя сестра слишком маленькая, чтобы ходить в школу.
Том младше меня.
Я больше не ребёнок!
Ты делаешь им бутерброды?
Я сказал это в шутку.
Сначала я взгляну на цены, и только потом уже решу, буду я покупать фотоаппарат или нет.
Том сказал, что больше так не будет.
Я не говорю по-португальски.
Я за Тома никогда не беспокоился.
Мы обе играем по правилам.
Он зашёл слишком далеко.
Если вам завтра нужна будет помощь, звоните.
Ты должен позволить нам помочь тебе.
Вам придётся позвонить в техподдержку.
Чтобы это сделать, мне нужна помощь.
Они знают, что происходит.
Это работа мечты.
У Тома в этой области специальная подготовка.
Думаю, мне лучше пойти с ним.
Том приехал сюда жить.
Том ещё не съел печенье, которое ты ему испекла.
Мы строим планы на каникулы.
У меня внук и три внучки.
Он делает что хочет.
Твою любимицу только что разобрали, дорогуша.
Том хочет поесть пиццы.
Он заслужил её любовь.
Том не держал Мэри за руку.
Она меня отругала.
У меня не все симптомы.
Том снял солнечные очки.
Я занимаюсь дзюдо.
Том сказал мне, что планирует поехать в Бостон.
Не забудьте написать.
Как насчёт рыбы на ужин?
Том немного говорит по-французски.
Ты этого хочешь?
Везде кровь.
Обещай мне, что споёшь.
Его чаша страданий была полна.
Том больше не хочет видеть Мэри.
Мы только что наняли Тома.
Он был подшофе.
Том думает так же.
Я узнала последней.
Мне надо спрятаться.
Нам ещё кое-что надо сделать.
Публикация статьи была приурочена ко дню рождения профессора.
Он работает так же усердно, как и все учащиеся.
Старик поймал большую рыбу.
Ты чего грустный?
Я уже не знаю, что делать.
Если можно, я хотела бы пойти домой сейчас.
Вы умеете ремонтировать компьютеры, не так ли?
Когда Мария сообщила своим родителям, что хочет выйти замуж за Тома, они сказали, что не пойдут на свадьбу.
Думаешь, ты сможешь прийти?
Луна ярко сияет.
Как утешить женщину, только что потерявшую единственного ребенка?
Том ест меньше Мэри.
Том не говорил о вас.
Законы существуют для того, чтобы защитить людей от самих себя.
Все здесь.
Это всё, чего я хочу.
Джек очень строг со своими детьми.
У меня есть салат с маслом, уксусом и солью.
Вот почему мне нужно с ним встретиться.
Машина была угнана.
Том идёт в этом направлении.
Он велел ей заниматься.
Скажи Тому, что я буду там через тридцать минут.
Я знаю, что Том не любит кошек.
Эта земля покрыта зелёным ковром из пышной растительности.
Я говорю по-русски.
Вы яиц купили?
Том сказал, что на сегодня встреч не запланировано.
Том явно сел не на тот автобус.
Я была приятно удивлена.
Я ухожу, чтобы забрать Тома.
Она забыла о встрече.
Я ещё не могу сказать тебе.
Проблема не в нём.
Страусы не умеют летать.
Я никого не вижу.
Мне бы хотелось с тобой кое о чём поговорить.
Вы действительно хотите жить вечно?
Он живёт в Токио.
Его жена счастлива в Нью-Йорке?
Я спросил Мэри, что она ест.
Я сделаю это для вас.
В саду бегает множество мальчишек.
Почему вы не можете им сказать?
Он решил сделать это.
Я любитель.
Какая там температура?
Он побледнел от испуга.
Том на несколько сантиметров выше Маши.
Он ведет тайный дневник.
Я поеду в воскресенье.
Том хочет попросить Мэри, чтобы она ему помогла.
Попросите Тома это сделать.
Подожди, это ещё не всё.
Они были на улице.
Я из Саппоро.
Я говорил Тому, что не буду этого делать.
Некоторые вещи в жизни находятся вне нашего контроля.
Я рад, что вам нравится.
Мы не можем играть на улице, потому что идет дождь.
Да конечно!
Мы слышали стук в дверь.
Радикал - человек, уверенно стоящий в воздухе на обеих ногах.
Верните мне мои деньги.
Это не очень разумно.
Том ещё отсутствует.
Билл, как всегда, опоздал в школу.
Ну что, вы ему уже сказали?
Мы с Томом видимся почти каждый день.
Где находится канадская граница?
Он сянганец.
Хорошие студенты учатся усердно.
Том сказал Мэри, что видел Джона в январе.
Вторая половина вам.
Какой прекрасный закат!
Кажется, Том всегда счастлив и улыбчив.
Я лишь хочу ясного ответа.
Нам продать маленькую машину и ездить на работу автобусом?
У меня был похожий случай.
Том говорит по-французски как носитель языка.
Большого или среднего размера?
Том хочет узнать о прошлом Марии.
Электрооборудование заземлено?
Ты знаком с ней?
Вы молоды. Я, напротив, очень стар.
Как всегда, я мог только надеяться, что милиция меня не остановит.
Ты написал своё имя?
Тут явно какая-то проблема.
Это ведь твоя сумка?
Как долго, по-твоему, продлится вечеринка?
Мэри купила пару дешёвых серёжек.
Увидев меня, Том засмеялся.
Где моя шляпа и перчатки?
Девочка пошла в школу, несмотря на болезнь.
Мэри привязала собаку к дереву.
Учёные собрали данные.
У меня новый велосипед.
Продано.
Существовал стабильный рост населения.
Это самая лучшая.
У меня другие планы для Тома.
Разве ты не знаешь?
Зачем ты купил машину?
Покажи ему, на что ты способен.
Она побывала в Бостоне.
У Тома была одна цель.
Кто владелец этого дома?
Я была слишком амбициозна.
Примерно в это время приходит поезд.
Мне надоели больницы.
Это что-нибудь да значит.
Почему вы пропустили школу?
Том, на что ты смотрел?
Том говорит, что не хочет с вами разговаривать.
Его память изумляет меня.
Современные технологии дают нам много новых вещей.
Вы так и живёте в Бостоне?
Вы дрожите. Замёрзли?
Том попросил меня сводить Мэри в зоопарк.
Тому всего тридцать лет.
Это машина твоего друга?
Я думал, у вас какие-то планы.
Они её видели.
Дыра достаточно большая.
Что ты ещё сказал Тому?
Свет — самое важное. Свет — жизнь.
Том и Мэри хотели стать космонавтами.
Мне будет Вас недоставать.
Том считает, что он прав.
Они тебе ещё нужны?
Вы знакомы со всеми этими людьми?
Одежда Тома растрёпана.
Вы единственный, кто понимает, что я чувствую.
У Тома дома полно игрушек.
Я знаю, что Том планирует там быть.
Я готовлю рыбу на гриле.
Возвращайся через час.
Не ждите, что Том согласится это делать.
Выбрали тебя.
Тебе нравятся чёрные кошки?
Я люблю торговаться.
Цокот копыт его успокоил.
Что вы хотите услышать?
Вам её не изменить.
Твои волосы чудесно пахнут.
Том никому не доверял.
Я подумал, что Том захочет знать.
Том не говорит по-нашему.
Кажется, он покинул страну.
Что мы можем сделать, чтобы остановить его?
Том нашёл решение проблемы.
Тома не известили.
Отвечай за свои поступки.
Это было блестяще.
Том вынес мусор.
В каком часу ты начинаешь работу?
Я расскажу кое-кому.
Том обозвал меня дураком.
Такуя сказал мне начинать немедленно.
Мы в состоянии с этим справиться.
Том не мог вспомнить, зато Мэри смогла.
Не надейся на чудеса.
Это самый прекрасный звук на свете.
Я знаю, что это глупо.
Зири достал записку и собирался передать ее Риме.
Я знал, что вы сделаете какую-нибудь глупость.
Скажи ему, что я невиновна.
Вы должны вернуться.
Китайский иероглиф, означающий «деньги», представляет из себя стилизованное изображение раковины каури.
Вчера мой папа поймал трёх рыб.
Я просто хочу, чтобы Вы знали, что я считаю Вас самой красивой женщиной, которую я когда-либо видел.
Я должен дать тебе шанс.
Ты сел не в тот поезд.
Мы начинаем понимать почему.
Нам уйти?
Дело было не в везении.
Я преподаю баскский язык.
Том, ты пугаешь клиентов!
У тебя есть какие-то другие предложения?
Что мне не нравится в его фильмах, так это то, что они оторваны от реальности.
Ты могла умереть.
Все смеялись, кроме меня.
Том не знает, что происходит.
Том не пришёл в школу в понедельник.
Том не готов никуда идти.
Поездка туда была приятнее, чем возвращение.
"Смотри, что я нашёл под диваном!" - "Я думаю, это один из моих старых носков".
Тебе нужно нам помочь.
Мне сегодня неохота в школу.
Я люблю Стамбул.
Прошлой ночью я написал три письма.
Насколько я знаю, он никогда не приходил вовремя.
Почему я должен идти с Томом?
Он знал, что будет делать.
Ты меня сейчас обезьяной назвал?
Он умнее меня.
Ты знаешь, где она живёт?
Коты правят миром.
Том много работает, и Мэри тоже.
Почему ты меня раньше сюда не приводил?
Том не едет на рыбалку.
Языки - моё хобби. А у тебя какое хобби?
Они похоронили её усопшего супруга.
Не надо слать мне письма, я всё равно не смогу их прочитать.
Скажите им, что мы ищем бомбу.
Я знаю, что тебе пришлось это сделать.
Я буду твоей наставницей.
Том притворился, будто его это не волнует.
Цветы неважно выглядят. Я бы хотел полить их. Здесь есть лейка?
Весну я люблю больше осени.
Том дружит с Мэри.
Не клади локти на стол.
Я очень люблю крутые яйца.
Да пожалуйста.
Понятно, да?
У тебя грязные ноги.
Том ненавидел Бостон.
Я не помню ваш пароль.
Том имеет на тебя зуб.
Кто пьет, тот и спит; а кто спит, не грешит.
Том стал тихим.
У Вас красивое тело.
У нас ещё есть кое-какие дела.
Я про вас совсем забыл.
Насилие не может быть оправдано.
Я мог сделать это снова.
Мэри сказала мне, что не беспокоится.
Вы нравитесь Мэри.
Об этом мы и говорим.
Никто не видел, как они покинули комнату.
Он потушил пожар.
Она была околдована его улыбкой.
Том знал, что это неправильно, но всё равно сделал.
Япония часто подвергается землетрясениям.
Том объяснил это.
Иногда я задаюсь вопросом, все ли я правильно сделал.
Без понятия!
Том объявил, что уходит из футбола.
Ты уверена, что не занята?
Выпей молоко!
За что вы её убили?
Хочешь пойти со мной в зоопарк?
Вам следует быть внимательнее к деталям.
Я люблю рассказывать анекдоты.
«Он лжёт?» — «Очевидно, что да».
Какой у тебя любимый запах?
Как я и говорил, это может занять какое-то время.
Мои коты - мои дети.
Я знаю её сестру.
Я сделала это для тебя.
Если ты не хочешь, ты не должен идти.
Я довольна своим новым домом.
Я хочу, чтобы ты ему позвонил.
Том начал брать уроки бокса, когда ему исполнилось двенадцать.
Я не иду в школу в субботу.
Золото не ржавеет.
Пожалуйста, слушайте, когда я говорю!
Мэри одновременно встречается с двумя парнями.
Скажи ей, что я на неё зол.
У Вас есть какой-нибудь словарь эсперанто?
Ты уверен, что Том выиграет?
Тебе трудно сказать спасибо?
Том хочет стать дипломатом.
Поставьте её в другое место.
Какое кофе вам нравится?
Ты что, не голосовал?
Мэри налила себе молока.
На сколько я выгляжу?
Том мог и должен был сделать что-нибудь.
Я люблю свою жену.
Я не узнала Тома, потому что он сильно растолстел.
Ты когда-нибудь видела автомобильную аварию?
Она - красивая женщина.
Он постоянно на всех орёт.
Швеция по-шведски произносится как [ˈsværjɛ].
Вы до сих пор этого не сделали.
Думаю, мама знает.
Том был зол на Мэри.
Ты идёшь со мной?
Пожалуйста, запишите это.
Его госпитализировали.
Я думал, Том скоро придёт.
Моя младшая сестра - известная певица.
Кто написал письмо?
Тебе нет необходимости спешить.
Вы посылаете мне японскую куклу, так?
Том всегда сидел здесь.
Никто не был в этом виноват.
Да это просто королевское пиршество!
Дай мне взглянуть на твои руки.
Том расстегнул куртку.
Он знает, что умирает.
Можно я зайду?
Не прикасайся ко мне.
Том бы тобой очень гордился.
Никто, кроме Тома, этого не знал.
Она плакала всю ночь.
Не беспокойте нас.
Мой телефон заряжается.
Отвезите меня в больницу, пожалуйста.
Все гости ушли.
Неудивительно, что ты не нашёл этих слов.
Вы уверены, что это Том сделал?
Что, по-вашему, с этим не так?
Вот за что мне нравится Том.
Это наша проблема.
Пожалуйста, не говорите больше по-французски.
Том был надзирателем.
Говорят, Гомер был слепым.
Тому не очень хотелось спать.
Все птицы дышат лёгкими.
Я хотел, чтобы мне вернули деньги.
Я принёс пиццу.
Контурный карандаш используют для рисования стрелок на глазах.
Я, к сожалению, без понятия.
Том сказал мне, почему он опоздал.
Он испытывал угрызения совести.
Ты не знаешь, что это для меня значит.
Мы с Томом будем вас ждать.
Эти люди опасны.
Перезвони мне, когда найдёшь.
Она ведёт уединённую жизнь в отдалённой части Шотландии.
Передай мне ту прихватку.
Вы вчера были заняты?
Вы в какое время идёте на работу?
Не каждый может позволить себе машину.
Какая твоя любимая книга про Гарри Поттера?
Я благодарен вам за помощь.
Он больше не работает на нас.
Том заподозрил, что что-то не так.
В таких случаях делайте то, что вам подскажет здравый смысл.
Том и Мэри любят друг друга.
Ты снова сделал ту же ошибку.
Во сколько вы ужинаете?
Разуйтесь, прежде чем войти.
Айдахо знаменит картофелем.
В 1954 году Индокитайская война окончилась поражением Франции.
Держитесь крепче.
Я долго не мог принять решения.
Никто, кроме Тома, не был готов.
Его теория основана на фактах.
Я знал, что Том больше не может ждать.
Всего через несколько недель Том будет свободным человеком.
Вам нравится путешествовать?
Том сказал мне не говорить о случившемся Мэри.
Том ещё не решил, поедет он или нет.
Том сказал мне, что Мэри не страшно.
Я слушал вполуха.
Я хочу, чтобы ты осталась на ночь.
Сами знаете: человеку без документов строго воспрещается существовать.
Автомобиль сам по себе не хороший и не плохой, всё зависит от водителя.
Следи за своими словами!
Это всё, что ты можешь мне дать?
Мюзикл был далек от того, чтобы иметь успех.
Вам не тридцать.
Ты помогла им?
Где бы могла быть кошка?
Кто научил вас играть в шахматы?
Я оставлю её одну.
Этому автомобилю требуется проверка.
Чем старше становишься, тем больше вероятность умереть.
Перед нами стояла смеющаяся девушка.
Можно я сам?
У меня отрицательный баланс.
Она любит поэзию и музыку.
Не секрет, что Том с тобой не согласен.
Я спряталась за дверь.
Это нечасто случается.
Мне нужно было знать, что с тобой всё в порядке.
Том уже сказал нам, что будет делать.
Я не могу идти быстрее.
Тебе нравится кельтская музыка?
Ветер успокоился вечером.
Встреча намечена на десять утра.
Мэри прячется в своей крепости из одеял.
Как насчёт десерта?
Глаза мои, глаза!
У вас есть зонт?
Ты пришёл сюда помогать мне или как?
Я тоже закончил.
Том не винит Мэри за её безрассудство.
Он сказал мне, что хочет помочь.
Том рассказал мне историю.
Я никогда его раньше не видел.
На какую высоту вы можете подпрыгнуть?
Перестань загибать страницы!
Прости, что заставила тебя ждать.
Вы так думаете?
Я преподаю французский в старшей школе.
Почему ты ему этого не сказал?
Мэри спросила, пригласили ли её.
У него есть доступ в американское посольство.
Никто не будет вам помогать.
Я себе не враг.
Большинство людей полагают, что я сумасшедший.
Войдя в комнату, я застал её за игрой на пианино.
У нас трое приёмных детей. Двое младших - родные братья.
Каждый год я вожу свою семью в столицу.
Том встал рано.
Удачного тебе дня!
Ты тоже этого не знал.
Я завёл новых друзей.
Я думал, Вы мужчина.
Держу пари, ты думал, мы закончили говорить об уроке?
Ты других спросил?
Это письмо подписал не я.
Аристотель утверждал, что у женщин меньше зубов, чем у мужчин. Хоть он и был дважды женат, ему ни разу не пришло в голову проверить это утверждение, посмотрев во рту у своей жены.
Том был выбран.
Это была нечестная игра.
Желаю тебе хорошей поездки.
Я больше не могу этого делать.
У неё будет ребёнок.
У Вас есть тайный воздыхатель.
Где ты обычно покупаешь обувь?
Я всего лишь пытаюсь тебе помочь.
Он его боится.
Я знаю, что Том - преподаватель игры на гитаре.
Ты разве не в Бостоне должен быть?
Я просто была вежливой.
Том сегодня утром ушёл рано.
Ты знаешь, где Том это взял?
Он неразговорчив.
Тома там не будет.
Я не хочу, чтобы ты паниковал.
А пока можешь чем-нибудь перекусить.
Я люблю тишину и покой.
Может случиться что угодно, так что будь осторожен.
Советую тебе не опаздывать.
Где мы должны это сделать?
Том не любит молоко.
Можно мы тоже придём?
Я не уверен, что прав.
У меня нет выбора. Я должна это сделать.
Нам ещё есть куда совершенствоваться.
"Я не люблю его". - "Нет, любишь".
Это твоя вина или наша?
На ней была новая шляпа.
Давай условимся на три часа.
Кошка Мэри любит играть на пианино.
Ты хуже Тома.
У вас есть секунда?
Я рассказал Тому всё, что рассказывал вам.
Я думаю, вы упоминали об этом на прошлой неделе.
Этот сыр слишком дорогой.
Он не может дотянуться до пальцев ног.
Дождь закончился, и они продолжили игру.
Что вы сегодня поймали?
Она положила голову ему на грудь.
За что вы на него злитесь?
Что ты со мной сделал?
Я не думаю, что Том нарушил какие-то правила.
Том говорит, что не вернётся.
Том - единственный взрослый в комнате.
Я за это ручаюсь.
Они говорили загадками.
Вы не против, если они тоже придут?
Вы знаете, который час?
Не хотите идти - так и скажите.
Он позвонил мне.
Том может идти куда хочет.
Посмотри на все эти коробки.
Я хотел бы жениться на тебе, но моя семья мне не позволит.
Не думаю, что я бы что-то изменил.
Какая минимальная зарплата в Болгарии?
Том был в большой спешке.
Ты всё ещё любишь их?
Том, наверное, очень занят.
Нехорошо смеяться над другими.
Я бы помог Тому, если бы он захотел.
С чего ты взял, что я твой друг?
Вы прекрасны как никогда.
Скоро будет дождь.
Революция принесла множество перемен.
Том сделал это, а не Мэри.
Почему вы мне так поздно звонили?
У вас сегодня есть яблочный пирог?
Я всё ещё плохо соображаю.
Том провёл нас через лес.
Он крепко прижал её к себе.
Как-то это подозрительно.
На Луне нет воздуха.
Она не хотела его видеть.
Том задул свечи и загадал желание.
Постарайтесь на этот раз не потеряться.
Он успешный банкир.
Тебе предстоит много работы.
Я тщательно это обдумал.
Я не очень часто смотрю телевизор.
Газетам не о чем писать.
Подымите его.
Почему ты не дашь Тому выиграть?
Почему Том всегда так рано?
Что за работу ты делаешь?
Как я рад!
Я ищу кожаную сумку через плечо.
Я уже большой мальчик.
Чего ему надо?
Том ответил?
Пойди скажи ей, чтобы готовилась.
Будем надеяться, что это происходит в последний раз.
Давайте нарисуем камень.
Руки у Тома дрожали.
Том был последним, кто видел Марию живой.
Говядина нынче дорогая.
Я на третьей странице.
Мне неважно, что Том делает.
Мы живём в реальном мире.
Том прижался носом к окну.
У Тома не было времени, чтобы делать по утрам пробежку.
Он не обманщик.
У нас в Японии много дождей в июне.
Никто не пришёл мне на помощь.
Сходи за врачом!
Не думаю, что мне стоит тебе помогать.
Это видео недоступно для просмотра в вашем регионе.
Бутылка воды в холодильнике.
Я проснулся и обнаружил в комнате вора.
Он здесь хозяин.
Хотите, я открою окна?
Тебе надо было пригласить Тома, а ты не пригласил.
Он не мастак считать в уме.
Я действительно совсем не могу вам помочь.
Больше сказать было нечего.
Сколько, по-вашему, это стоит?
Мэри хочет, чтобы с ней обращались как с принцессой.
Наоко живёт в белом доме.
Думаю, вы его знаете.
Том не страшится смерти.
Здесь больше никого нет.
Его тут нет.
Том мог сесть не на тот поезд.
Том приехал слишком поздно.
Мэри поклялась держать это в тайне.
Я пойду посмотрю, что там.
Она поклонница немецкого кино.
Я прыгнул в бассейн.
Я не буду говорить с Томом по-французски.
Кажется, он не умеет плавать.
Не торопись.
От кого ты ожидаешь получить подарки на Рождество?
Он был мой.
Том купил трёх коз.
Она пытается найти своего отца.
Эта книга мала.
Позовите моего сына.
Я пошла в полицию.
Небольшие компании были поглощены большой компанией.
Бостон - красивый город.
С раннего детства он мечтал писать рассказы.
Это была не ошибка.
По-моему, это ужасно.
Небо сплошь заволокло тучами.
Давайте проголосуем.
Куда это он сейчас бежит?
Он повесил на стену фотографию.
Мне надо в банк.
Нужно три часа, чтобы добраться отсюда до Бостона.
И всё-таки она вертится!
Для того, чтобы плыть против течения, нужно мужество.
Я завтра женюсь.
Том ищет лёгкий способ сбросить вес.
Я пишу статью для своего блога.
Ты никогда не изменишься, Том.
Я не так часто об этом думал.
Скажи Тому, что я не знаком с Мэри.
Поехали на озеро.
Это верхушка айсберга.
Благоразумный человек никогда бы не сказал подобного.
У нас с Томом один размер обуви.
Том арестован?
Я просто хочу, чтобы ты знал, что я тебя прощаю.
Снимите ботинки.
Любовники прогуливались, взявшись за руки.
Это слива.
Она налила себе виски.
Вам это ничего не будет стоить.
Том закрыл багажник.
Давайте спросим, правда ли это.
Том не хочет быть врачом.
Увидимся в понедельник в три.
Изложи свою идею в более ясной форме.
Если хотите, я могу вас туда сводить.
Не сдавайтесь и продолжайте писать.
Том зарабатывает гораздо больше меня.
Я не бывал в Австралии.
Он был очень пьян и поэтому не смог поехать домой на своей машине.
Это зависит от контекста.
Сами работает со мной.
Это не пророчество.
У нас тринадцать клубов.
Ваш стул идентичен моему.
Цена оказалась ниже, чем я думал.
Срочно нужна вода.
Она отклонила моё предложение дружбы.
По-моему, Том не прав.
Ты с Томом обычно по-французски говоришь?
Он ничего не сказал, пока я говорил.
Во сколько такси поедет в аэропорт?
Все дети получат подарки.
Я позвоню тебе, как только доберусь до аэропорта.
Том только вернулся из Бостона.
Я люблю пиццу.
Разве вы не знаете, что я ваш начальник?
Том говорит, что ему нужно с тобой поговорить.
Том немного читает по-французски, но совсем не говорит.
Его сад - произведение искусства.
Я сказал вам, что помогу.
Выбор чего-то означает отказ от чего-то другого.
Том соврал мне.
Она хочет выдать дочь замуж за врача.
Не купайся здесь.
Том не умеет кататься на велосипеде.
Том не хотел танцевать со мной.
Я забыл, что Том говорит по-французски.
Когда я в первый раз увидел Тома, я подумал, что он девочка.
У меня для тебя потрясающий сюрприз.
Я свою работу сделал.
Держи это.
Я думаю о том, что мне покупать.
Он сказал, что идея ему нравится.
Вы не знали, что мы с Томом были когда-то женаты?
Я очень люблю родину.
Вот даже лучше.
Не могу в это поверить.
Аккуратное использование вызывающих воспоминания образов является важной частью для образования успешной рекламной кампании.
У тебя действительно проблема.
Мне нужна помощь.
Я вижу тебя, и ты видишь меня.
Что Том думает о Мэри?
Том помог, потому что хотел.
Надеемся, у Тома всё в порядке.
Написанное пером не вырубишь топором.
Том сказал, что Мэри настроена скептически.
Ты послушался совета Тома?
Возможно, мы могли бы найти замену.
Я должен был уйти.
Я больше ни с кем не могу говорить.
Я чувствую запах бензина.
Мой сосед высеивает новую траву в своём дворе.
У Тома нет оружия.
Я потеряла мотивацию.
Я хочу, чтобы этот компьютер починили.
Мой телефон сейчас вырубится.
На Томе были джинсы и ковбойская шляпа.
Он явно врёт!
Я ничего не понимаю в искусстве.
Мэри изменила Тому, а потом он изменил ей.
Я соврал Тому.
Он был внутри.
Она вроде не возражала.
Том сказал вам, что нужно сделать?
Ты сказал, что поможешь Тому.
Море – синее.
Ты умеешь разводить огонь, используя лишь деревянные палочки?
Я хотел спросить у Мэри, сколько она прожила в Австралии.
Сколько раз в жизни ты влюблялась?
Я никогда их не знал.
С чего бы это кому-то убивать Тома?
Том сразу же написал Мэри в ответ.
Он танцевал всю ночь напролёт.
Мне бы хотелось посвятить эту песню моей маме.
Том уже сказал своё слово.
Типичная осенняя погода.
Закажите пять пицц и получите шестую бесплатно.
Давай немного повеселимся.
Вопрос в том, какой выбрать.
Успех - это результат твоих усилий.
Как это ты этого не сделал?
Не работает, что ли?
Это дом, в котором она раньше жила.
Они на улице.
Вы, конечно, знаете, кто такой Том.
Ты знаешь, как это выглядит?
У нас мыло закончилось.
У нас осталось три часа.
Вишни поспели для сбора?
Я бы лучше спросил у Тома.
Я видел, как его мать его ругает.
Никто не стучится в мою дверь.
Я по-прежнему считаю, что нам надо было сказать "да".
Пойдём в кино.
Том попросил нас спеть.
Моя мечта — стать известным певцом.
Мне не даются падежи.
Даже не разговаривай с ним.
Когда ты поедешь в Бостон?
Том лучше знает.
Расскажите им всё, что знаете.
У меня привычка читать в туалете.
Для своего возраста Том находится в довольно хорошей форме.
Я пациентка.
Почему вы не купите оба?
Мэри живет в Каире.
Вы ей её дали?
Я не могу проследить за твоей логикой.
Вам нельзя этого делать.
Спать детей укладывает Том.
Том мне обязательно поможет.
Facebook отнимает у меня много времени.
Том не рассказал нам о чём-то важном.
Ни у кого не может быть три разных даты рождения.
Трапеза без вина, как день без солнечного света.
Чем больше я об этом думаю, тем меньше мне это нравится.
Три в третьей степени будет двадцать семь.
Том убежал.
Отец не ест десерт.
Я пойду первым!
Научная теория, которая мне больше всего нравится, состоит в том, что кольца Сатурна образованы только из потерянного багажа.
Как только вы доберетесь до вокзала, вы найдете дорогу без проблем.
Я очень скучаю по тебе.
Вы узнали её?
Какой ваш родной язык? Марийский?! Я недавно узнал об этом языке, когда прочёл в Википедии статью о финно-угорской группе языков. Эти языки имеют очень интересную историю.
Он досчитал до ста.
В пальто нет карманов.
Тебе нужно помочь Тому.
Принеси лестницу и поставь её напротив яблони.
Том держал нож.
Я хотела, чтобы Том был счастлив.
Невеста ужасно обиделась, что её бросили у алтаря.
Мне не нравится играть с Томом в теннис.
Мэри неврастеничка.
Думаю, мне пора купить новую машину.
Я не воровка.
Я ожидал худшего.
Мне она очень нравится.
Ты ничего не сделал.
Сколько у вас внуков?
Не зная, что сказать, он промолчал.
Том сверхрелигиозен.
Что такое настоящая любовь?
Она упорно трудились, чтобы откладывать деньги.
Том купил ботинки на распродаже.
Том больше не будет этим заниматься.
Само присутствие Тома вдохновляло Мэри.
Спросите у Тома, и он вам скажет то же самое.
Возьмите нас туда, пожалуйста.
Она не умеет держать язык за зубами.
Мэри - вторая жена Тома.
Может быть, он её видел.
До свидания!
Это самая красивая вещь, которую я когда-либо видела.
Я смотрю на него как на дурака.
Я видел твоё водительское удостоверение.
На Тома можно положиться.
Это была наша ошибка.
Мы поедем, как только дождь перестанет.
Даже если бы я знал, я бы тебе не сказал.
Тебе трудно угодить.
Двери были оставлены незапертыми.
Том поправляется.
Он меня не слушает.
Покажите мне другой, пожалуйста.
Он ответил кратко.
Том сегодня спал до полудня.
Том никогда не хочет пробовать ничего нового.
Я уже сказал вам, что я думаю.
Как я могу с Вами связаться?
Почему вы просто не сказали правду?
Вашему брату нужна помощь.
Вы к этому не готовы.
Дерево огнеопасно.
Том сказал мне, что ему надо сделать кое-какую работу.
Моя работа здесь закончена.
Я заплатил двойную цену за подержанную книгу.
Его устное согласие ничего не стоит, пока он не подписал договор.
Том был в безвыходном положении.
Будьте внимательны: в английском языке названия национальностей, дней недели и языков пишутся с большой буквы.
Когда ты начал?
Прости, я не могу поехать.
В старшей школе Том стал анорексичным.
Я знал, что Том мне лжёт.
Ты старше или младше?
Ты ведь не учитель?
Это Том мой бутерброд съел?
Мне нужен ключ, чтобы открыть ящик.
Я сказал Тому, что меня не интересуют его проблемы.
Я преподавал французский Тому три года назад.
Всё прошло так, как мы и ожидали.
Том признался, что боится.
Люди чистили улицу от снега.
Сегодня двадцатое октября.
Из моего гостиничного номера открывался прекрасный вид.
Он ее любит.
Сколько щупалец у осьминога?
Ваш заказ будет готов в течение получаса.
Яблоко Кевин хочет стать пилотом. Но он станет джемом как его отец.
Тут ты прав.
Куда бы Вы ни пошли, Вам везде будут рады.
Сомневаюсь, что ты умеешь это делать.
Хотите, она поможет?
Том был не в новом пальто.
Ты любишь китайскую еду?
Туристы любят сюда приходить.
Пурпурный — лучший в мире цвет!
Я не предлагаю, чтобы вы это делали.
Я сказала Тому, чтобы он оставался в своей комнате.
Почти никто ему не поверил.
Он не уверен, что готов.
Я должен упорно трудиться, чтобы пройти тест.
Я подумал, что тебе это может показаться интересным.
Где можно припарковать машину?
Том не должен приходить сюда.
Ты нашёл утечку?
Том единственный, кто может сделать это.
Тома наказали за то, что он говорил в школе на валлийском.
Пососи мне член.
Вы получили письмо?
Он скажет нам спасибо.
Том может делать что хочет.
Том очень мягкий человек.
Занятия начнутся завтра.
Стоял сильный туман.
Он пригласил меня к себе домой.
Никому нет до этого дела.
Я не буду пить, потому что я за рулем.
Я очень давно не видел Тома.
Хочешь, я принесу тебе стакан воды?
Она плавает в реке.
Держать в тепле.
Я учу гэльский.
Любовь важнее дружбы?
Если ты завтра пойдешь на рыбалку, я тоже пойду.
Где вы его взяли?
Том работал в качестве чтеца для слепых.
Что вы сделали для меня в последнее время?
Мы проводим опрос.
Он мне пишет раз в неделю.
Вы моложе меня.
Иди скорей. Это срочно.
Мне чрезвычайно повезло.
Она живёт в сельской местности.
Так не честно.
Ситуация была очень необычной.
Том не хотел вылезать из постели.
Я бросил мяч Тому.
Я видел Вас на улице.
Почему Том хотел, чтобы ты умерла?
Религия для нас много значит.
Юноша, веселись, пока молод!
Я часто тебя тут вижу.
Комиссия по честной торговле предъявила новые доказательства в расследовании подлога.
Том сошёл с ума.
Я говорил им, что это нелепо.
Том и Мэри живут в красивом приморском городке.
Мэри сняла солнечные очки.
Тома здесь нет, потому что он в Бостоне на конференции.
Всё законные требования будут удовлетворены.
Это была их идея.
Она говорит, что у неё нет адвоката.
Я думаю, что нам пора идти.
Не вижу, как это относится к делу.
Есть ли у вас подруга?
Если вы не пойдёте на концерт, то и я не пойду.
Французский не такой уж и трудный.
Попробуйте этот соус.
Том стоит у окна.
Том сказал, что оставил бумажник дома.
Том не знает, где его учебник по французскому.
Ты бреешься каждые полчаса?
У меня сегодня совершенно нет свободного времени.
Ты не утонешь, если научишься плавать.
Тома никогда не приглашают на вечеринки.
Это ваша судьба.
Солнце только взошло.
Том очень религиозен.
Подожди, я тебя провожу!
Пока ты жив, надейся!
Том на меня смотрит?
Он ведёт дневник на английском языке.
Он уже два года как разведён.
Я думаю, Том не знал, что Мэри говорит по-французски.
Не будь слишком буквальным.
Том слышал, как Мэри сказала, что не может этого сделать.
Сердце бьется все чаще с расцветом любви.
Она зарабатывает в два раза меньше мужа.
Я мог бы заниматься этим часами.
Я возьму, если вы не возражаете.
Ты ему что-то сказал?
На этот раз я не могу вас спасти.
Вы должны разоблачить самозванца.
Больше никто не явился.
О, Боже мой!
Это не школа, а больница.
Будь с ним осторожна.
Я знаю о вас.
Я же сказал тебе, что Том не станет помогать.
Я пошёл на концерт.
Он оставил книгу на столе.
Солнечный свет - основной источник витамина D.
Я пойду первой.
Я тебя почти не слышу.
У Вас нет воображения.
Моя сестра часто плачет.
Обратите пристальное внимание на каждую деталь.
Я бросил курить.
Я дал ей маленькую музыкальную шкатулку.
Будь я на вашем месте, я бы такого не делал.
Я бы не сделал такую ошибку.
Я не знаю, кому верить.
Луна вращается вокруг Земли.
Мне в колено попала стрела.
Думаете, Том знает?
Пожалуйста, позвоните в пожарное депо.
Том едва мог говорить.
Ужин пахнет восхитительно.
Пол был выкрашен в зелёный цвет, стены же были жёлтыми.
Водород и кислород объединяются, чтобы создать воду.
Это просто очевидно.
Том мог бы нам помочь.
Я пойду, если ты пойдёшь.
На каком языке ты говоришь с родителями?
Вы слишком много читаете.
Я не хотел идти к Тому и Мэри на свадьбу.
Скажи мне, почему мне нельзя поехать.
Не думаю, что Том планирует это делать.
Это не могла быть случайность.
Когда ты заболел?
Ты показываешь Татоэбу своим друзьям?
Ты нам очень нужен.
Воля ваша.
Я прочитал книгу.
Уходим отсюда. Приближается буря.
Тома что, ещё нет на работе?
Она всегда отвечает моментально.
Том приедет двадцатого октября.
Покажи мне своё настоящее лицо.
Том выиграл бой.
Мальчик швырнул камень.
Том готов нам добровольно помогать.
Я рассказал об этом Тому.
Том искал сочувствия у друзей.
Читайте!
Оставьте его там, где захотите.
У тебя есть минутка поговорить?
Я готов к худшему.
Вам следует держать это в тайне.
Её цель — стать балериной.
Нам следует ожидать задержку поезда.
Ты даже не знаешь его.
Мобильный Тома завибрировал у него в кармане.
Ты можешь отличить американца от канадца?
Я не знаю, что в этом смешного.
Ты не будешь разочарована.
Они придут, чтобы найти Тома.
Позвоните моей дочери.
Давай закажем на ужин пиццу.
Тебе надо сделать это сегодня.
Какой твой любимый предмет?
Мальчику нужен отец, который бы уважал его.
Я решил покинуть Австралию.
Том не ходил с нами на озеро.
Я написал это письмо по-французски.
Это для нас.
Когда приедут Том и Мэри?
Я сделал снеговика.
Что-то, кажется, пошло не так.
Не переходи дорогу на красный свет.
Она умывается.
Я хочу сам уладить проблему.
Нашей матери не оставалось ничего другого, как приготовить ужин из остатков.
Том сердито топнул ногой.
"Я думаю, нам не стоит этого делать". - "Вас забыли спросить".
Я боюсь, что мой ребенок может быть склонен к приёму наркотиков.
Зрители аплодировали актрисе.
Не думаю, что у Тома в сумке что-то есть.
Я должен помогать своей матери.
Ничего, если я закурю?
Люди ожидают слишком многого.
Том умер несколько месяцев спустя.
Я знал, что Том и Мэри где-то здесь.
Твой французский превосходен.
Том за словом в карман не лезет.
Я слышал, ты здесь вчера был.
Кто-нибудь удивился?
Я не знаю, что случилось в тот день.
Мне это вовсе не кажется странным.
Вылезай из постели.
Я в этом почти ничего не умею.
Том спросил Мэри, что делать.
Я думала, ты это знаешь.
Возьмите это, пожалуйста.
Уже семь часов.
Том любит все овощи, кроме капусты.
Мы рубим дрова каждый день.
Денег было мало.
Я люблю гулять, особенно по утрам.
Я бы хотел шоколадное мороженое.
Это очень хорошая книга.
Он разорвал книгу.
Работайте так усердно, как только можете.
Прекрати дразнить сестру!
Мне не очень нравится разговаривать с Томом.
В пруду очень много рыбы.
Том не пожелал уточнить, а мне в действительности и не хотелось знать всех деталей.
Это не его.
Прочитай это снова и снова.
Принеси мне влажное полотенце.
У Тома есть телефон?
Она сбила с толку студентов.
Том не заболел.
Они приехали сюда в 1997 году.
Том не женат?
Они старались выиграть время.
Том умер, когда ему было девяносто семь лет.
Она постоянно пробует новое.
У меня нет принтера.
Ему приходилось тяжело работать сутки напролет.
Надежда есть.
Давай сядем и спокойно это обсудим.
Если ты меня слышишь, сожми мою руку.
Мы победители.
Это, должно быть, они.
Я думал, у нас больше времени.
Наводнение причинило большой ущерб деревне.
В общежитии есть общая кухня.
Он дал ей книгу.
Я выпил стакан молока сегодня утром.
Он уехал в Париж в конце мая.
Ему нравятся всякие сладости.
Может, хватит уже об этом говорить?
В офисе я должен носить галстук.
Ты думаешь, что мы идиоты?
Не допусти этого.
Он потянулся за словарём.
Она нашла мужчину мёртвым.
Россия сделалась коммунистической.
Это история моей страны.
Я почти всё лето был в Лондоне.
Том знает, что именно произошло.
До 1986 года в школах Англии разрешалось наказывать детей ремнями, прутьями и дубинками.
А я-то тут при чём?
Подожди!
Я никогда раньше не видел этого мужчину.
У Тома хватит ума не впутываться в неприятные истории.
Если я прочитаю Гамлета ещё раз, это будет третий по счёту.
Тома даже не было на этом самолёте.
Том помог Мэри сбежать.
Степень повреждения неоценима.
Все мои страдания были напрасны.
Том разорвал письмо.
Он делает это всё время.
Кончик лезвия ножа острый.
Если мне снова придётся ехать в Киото, то это будет в четвёртый раз за этот год.
Том, вероятно, думал, что ты умер.
Можешь включить телевизор?
Я хотел сперва сходить посмотреть на слона, но Тому хотелось посмотреть на обезьян.
Тому следовало извиниться перед Мэри.
Том работал до изнеможения.
Ты собираешься продолжать с ним встречаться?
Том уехал на своем велосипеде.
Учитель конфисковал мобильный телефон Тома.
Том вытащил пистолет и выстрелил.
Вы же умеете плавать?
Я лучше работаю одна, чем в группе.
Том отпер дверь и вошёл внутрь.
Она мне никогда не говорила.
Я слышал, парикмахеры много зарабатывают.
Она ненавидит правила.
Мне нужно по меньшей мере попытаться.
Нет Бога, кроме Аллаха, и Мухаммед пророк его.
Как прошла фотосессия?
Том сделал Мэри куклу.
Она сказала, что поможет нам.
Мы с Томом попросили друг у друга прощения.
Этого никто, кроме Тома, не знал.
Давайте поблагодарим Тома.
Он болен.
Она глупая.
Я умираю?
Том об этом не беспокоился.
Вот почему Том это сделал.
Вдыхайте носом.
Не подходи слишком близко к огню.
Университет был замечательным опытом.
Попроси Тома не уезжать.
Все были одеты в чёрное.
А что, если нас поймают?
Каков вердикт?
Красное платье ей идёт.
Именно это нам и нужно.
Он водит вас за нос.
Юбка зелёная.
Она дала мне часы.
Мы с Томом оба были пьяными.
Мы не богатые.
Том и Мэри выпили несколько чашек кофе, чтобы не заснуть.
Том сказал, что вы нам поможете.
Том знает, что вы здесь работаете?
Я знал, что я где-то уже видел Тома.
Я в тебя верю.
Если кому-то и надо просить прощения, то вам.
Я не могу не смеяться над этой шуткой.
Мне нравится свет свечей.
Том очень дотошен в выборе еды.
Это ничего не изменит.
Я не намерен извиняться перед Томом.
Том починил часы?
Ты живёшь здесь?
Почему вы убили Тома?
Том и Мэри были вчера в библиотеке?
По газону не ходить!
Эта старинная монета очень редкая.
Из-за снегопада я опоздал на поезд.
Конечно, я сдержал обещание.
Я её не закончил.
У меня есть адрес Тома.
Мои часы показывают половину третьего.
Конференция заканчивается в 21:00.
Можно я выключу телевизор?
Мы не будем заниматься проблемой.
Для чего мы живём?
Что нового в этом году?
Вы чего в такое время не спите?
Я сообщу вам, когда будет готово.
Рыбак рыбака видит издалека.
Духовник Тома наказал ему причащаться по крайней мере дважды во время поста.
Ты ещё помнишь об этом? Ты помнишь счастливые дни?
Том никому не сказал о беременности Мэри.
Том не желал иметь со мной никаких дел.
Я очень грустный человек.
Я понял всё, что вы мне сказали.
Мне нужно что-нибудь, чем можно писать.
Я часто обращаюсь к словарю.
По-моему, он очень хорошо поёт.
Тебе надо меня благодарить.
Где вы говорите по-французски?
У Тома есть три старших брата.
Наша армия атаковала противника ночью.
Делайте как говорят.
Ей нравится, когда я это делаю.
Ты единственный знакомый мне канадец.
Как ваше здоровье?
Мне нужно поговорить с Томом.
Том не ездил.
По дороге туда у нас закончился бензин.
Сегодня я учусь.
Можете есть всё, что лежит в холодильнике.
Толпа заполонила улицы.
Это лимонное дерево.
Скажи "тридцать три".
Какой у тебя опыт работы?
Я не чувствую никакого давления.
Смерть похожа на сон.
Мы можем вам как-то помочь?
У меня небольшая температура.
Вы знаете, куда Том идёт?
Вы уже не вместе?
Этот человек тебе угрожал?
Не думаю, что стал бы делать это здесь.
Том не захотел туда ехать.
Мне кажется, Тому сказали.
Этот чизкейк слишком сладкий.
Вождение автомобиля помогает мне расслабиться.
Вы не знали, что Том сейчас в Бостоне?
Это самая интересная книга, которую я когда-либо читал.
Вопросов никто не задавал.
Вывеска гласит: "Понедельник - выходной".
Ты должен извиниться.
Я всегда хотел помочь Тому.
Том силён в шахматах.
Том понятия не имел, было ли правдой что-либо из этого.
Скажите ей, чтобы она ушла.
Почему бы нам не попробовать сделать это завтра.
Том счёл книгу, которую ему дала Мэри, довольно скучной.
Я предпочёл бы остаться дома, чем идти на рыбалку.
Том обвинил Мэри во лжи.
Мой арабский не очень хороший.
Хотели бы вы улучшить свой английский?
Шашка, которая при захвате нескольких шашек проходит через дамочного поля, не останавливаясь на нем, не будет повышен в дамки.
Нам её разрешение не нужно.
Я могу позаимствовать этот зонтик?
Помогите мне её найти.
Таро задержался в Токио на три дня.
Сын ещё талантливее, чем отец.
Она не Анна.
Тому едва удалось спастись от тигра.
Ты уже решил все проблемы?
Слушай, мне действительно неинтересно.
Женщины работают.
Том умер через три недели после этого.
У неё болит голова.
Эта машина занимает много места.
Том, кажется, ревнует.
Я сказал Тому, куда мы пошли.
У Золушки были две злобные сводные сестры.
Она научила его всему, что знала.
Смотри под ноги. Ступени крутые.
Почему небо синее?
Человека, которого вы ищете, здесь нет.
Том умер в своей постели.
Вчера он приехал в Токио.
Обещаю не говорить ей.
Ты все окна запер?
Прошу прощения. Я не осознавал, что всё так серьезно.
У него белые зубы.
Вы Тома, случайно, не знаете?
Я сказал ему, что она моя девушка.
Он тоже один.
Я имею право находиться на этом корабле.
Я думал, Том собирался взять нас, чтобы увидеться с Мэри.
Как вы ответили Тому?
Вы слишком далеко живёте.
У кошек действительно девять жизней?
Том где-то ещё.
Том принял участие в Бостонском марафоне.
Он отрезал кусок мяса.
Я никогда им не доверял.
Антибиотиками злоупотребляют.
Что именно Тому надо сделать?
Мне тоже семнадцать лет.
Исходя из того, что он говорит, я не думаю, что нам следует идти.
Огромное спасибо.
Он просто пожал плечами.
Тому не с кем было обсудить свои проблемы.
Я был зачарован музыкой.
Пейте достаточно воды.
Я сказал Тому, что мне нужно сделать.
Вы просто невыносимы!
Ты знаешь такое слово - "спасибо"?
Вы уверены, что Том сейчас в Австралии?
Вы спрашивали Тома, хочет ли он пойти с нами?
Отец никогда бы не разрешил мне встречаться с кем-то вроде тебя.
У моего дяди большая семья, которую нужно обеспечивать.
Ты кое о чём забываешь.
Это мне больше не нужно.
Почему Том не хочет ехать с нами?
Жаль, что вы не смогли этого сделать.
Зири поймал Риму в ловушку.
Он был в списке.
Своди нас куда-нибудь.
Не бойтесь делать ошибки, когда говорите по-английски.
Как долго вы работали на них?
Мэри была мне как сестра.
Как это может быть сделано?
Я думал, вы будете тут к половине третьего.
Пока я живу, я никогда не забуду вашу доброту.
Теперь мы можем бежать?
Том не знал, где я.
Вы знали, что я француженка?
Ты расист.
Смерть, должно быть, так прекрасна: лежать в мягкой коричневой земле, в то время как над головой колышутся травы, и вслушиваться в безмолвие. Не иметь ни вчерашнего дня, ни завтрашнего. Забыть о времени, забыть о жизни, быть в покое.
Том ничего не знает.
Мне пришлось сидеть с детьми.
Мне придётся ей сказать.
Для меня, играть музыку - это всё равно, что читать книгу.
Сколько стоили билеты?
Она им нужна.
Ты заслужила отдых.
Вы им правда это сказали?
Она говорит, что ей уже намного лучше.
На стене есть мухи.
Том тотчас ответил на вопрос Мэри.
Я всегда хотел дочку.
Мы с Томом поговорили о том, что произошло.
Ты сказал Тому, почему опоздал?
Это не имеет никакого отношения к тому, о чём мы сейчас говорим.
Она не очень хорошо себя чувствует.
Я иногда его вижу.
Люди тут собираются, когда смеркается.
Не говори никому, пожалуйста.
Ни один из нас не местный.
Когда ты ещё приедешь в Бостон?
Ты говорил, что любишь его.
О чём будешь писать?
Том сказал, что Мэри очень счастлива.
Мне нужна твоя любовь.
Вам надо только нажать на кнопку.
Быть слишком толстым вредно для здоровья.
Ему, наверное, жарко.
Мэри занимается французским каждое утро перед работой.
Не нужно истерить.
Пожалуйста, не оставляй меня с ними.
Теперь, когда у меня есть девушка, я счастлив.
Фома работает в налоговом управлении США.
Сколько вина Том выпил?
Том не хочет сегодня со мной обедать.
Том часто у тебя ужинает?
В следующем месяце Тому будет тринадцать.
Делу время, потехе час.
Он оттолкнул меня в сторону.
Тебе лучше подождать, пока приедет полиция.
Возвращайся в Бостон.
"Рождество не завтра, а сегодня!" - "Нет, оно завтра!"
Можно спросить, почему это для вас так важно?
Когда вы этот хлеб покупали?
Теперь вы будете в безопасности.
Он высокий?
Я с нетерпением жду своего похода с отцом на охоту.
Луна — спутник Земли.
Это должно прекратиться.
Как ты думаешь, где я её встретил?
Я не должен оправдываться перед тобой.
Мне не нужен партнёр.
Том снова женился вскоре после смерти жены.
Она села на лошадь.
Я дам ей это.
Этого количества еды хватит на недельный поход?
Я не привык к такому обращению.
Это тот, что с бородой?
Никогда не шуми в этой комнате.
Не смейтесь с открытым ртом.
Я поднялся.
Можешь хоть сдаться.
Сеул - столица Южной Кореи.
Он не сказал мне своего имени.
Том этого не заслуживает.
Вымойте руки водой с мылом.
Том гордится своими детьми.
Не ври мне, Том.
Каково моё задание?
Салициловая кислота - органическое вещество.
Мандарины содержат много витамина С.
Забастовка на железной дороге меня совсем не беспокоит.
Как ты думаешь, что в этой коробке?
Я хочу купить японскую машину.
Ты спать не хочешь?
Твой ход.
Я велел Тому ждать меня в холле.
Они дали серию концертов.
Вы придёте один?
Ты злоупотребляешь своей властью.
Думаю, вы можете помочь им.
У меня есть три друга, говорящих по-французски.
Думаю, я донёс свою мысль.
Приняв душ, Том поужинал.
Просто посмотри на всё это.
Я знаю, что это незаконно.
Сколько осталось хлеба?
Я поставил цветы в вазу.
Том и Мэри говорят, что Джон хорошо готовит.
У мидий есть раковины.
Том поставил пирог в духовку.
Том сказал, что ему нужно занять денег.
Война затрагивает всех нас.
Том всё время это говорит.
Я не могу выполнить его просьбу.
Том бы не сделал ничего такого.
Я так счастлив.
Это твоя первая зарубежная поездка?
Увидимся в ресторане.
Завтра я буду занят.
Возьми эту книгу.
Я не собирался кричать.
Я всегда хотел дочку.
Это его зонтик?
Погода была ужасная.
Я вас спасу.
Они говорят, что надеются, что ты победишь.
Собаки умеют плавать.
Ты уверен, что не хочешь воспользоваться туалетом, прежде чем пойдёшь?
Том едва знал Мэри.
Я не знал, что то, я сделал, неправильно.
Мальчик был принят в школу.
Я вам всем покажу.
Ты покормил собаку сегодня утром?
Я не верю, что это произошло.
У меня не больше пятисот иен.
Они думают, что это лишнее.
Будем надеяться, это правда.
Скажи мне, что, по-твоему, я должен сделать.
Я не понимаю этого слова.
На поле пасся скот.
У человека есть пять чувств: зрение, слух, осязание, вкус и обоняние.
Я не покину Бостон.
Я делаю это для него.
Я люблю боевые искусства!
Он бы вам понравился.
Я ем книгу.
Ты никогда не говорила мне, что ты замужем.
Он сравнил подделку с оригиналом.
Том украл ожерелье.
Том, скорее всего, придёт.
Он может подождать.
Думаешь, Том будет здесь завтра?
Её все любили.
Я хочу, чтобы ты повеселилась.
Они убийцы.
Я приду один.
Вы могли бы не курить в этой комнате, пожалуйста?
Будучи в Париже, я остановился в недорогой гостинице.
Тема, которую мы обсуждаем, интересная.
Вы знаете, кому принадлежат эти лыжи?
Думаю, мы должны им помочь.
Ты не знал, что туда можно доехать на поезде?
Пираты захватили торговый корабль.
Том сел на автобус до Бостона.
Один из моих друзей купил автомобиль красного цвета.
Это может измениться сегодня.
Помощь пришла нескоро.
Трудно решить, куда пойти.
Давайте простим их на этот раз.
Почему вы так рано уходите?
Закон был приведён в исполнение немедленно.
Стал бы я вас обманывать?
Том никогда не был законопослушным гражданином.
Интересно, что с Томом случилось.
«Тогда ведь интернет был таким невинным, а?» – «Вовсе и не был».
Лично мне всё равно.
Что он хочет делать?
У меня есть полное собрание сочинений Шекспира.
Я не устала.
Тебе лучше не бродить тут вокруг одному.
Она изучает португальский в Бразилии.
Ты на машине?
Он умер от инфаркта.
Кто был лучше всех?
Составь его фоторобот!
Что ты сделал для того, чтобы это изменить?
Я попросил их прийти.
Вы почти никогда не жалуетесь.
Каково Ваше впечатление, доктор?
Наше предложение не было принято.
Ты знал, что я замужем.
Он был парализован новостью.
Природа - единственная книга, каждая страница которой полна глубокого содержания.
До сих пор поверить не могу, что Том это сделал.
Кажется, я засыпаю.
Люди по-прежнему боятся выходить из дома.
Ты невыносима.
Я откладываю деньги на новую гитару.
Пожалуйста, скажи Тому, что звонила Мэри.
Ты знаешь, как лечить ожог первой степени?
Том спал без одеяла.
Я должен завтра утром уехать.
Это не кошка.
Никакие слова не могли убедить его.
Я знаю, что вы много работаете.
Мы договорились с ним о цене.
Я немного опаздываю.
Вы, наверное, думаете, что я идиот.
Информация - это сила.
У меня три сына.
Это не всё, что мне пришлось делать.
Присматривай за ней.
Том убрал со стены картину.
Ты знаешь, чей это велосипед?
Том в состоянии это сделать.
Том обычно ходит в джинсах.
Какие у Тома мотивы?
Я за тобой заеду.
Я не знаю, почему Том злится.
Он плачет?
Он достаточно умён.
Почему я должен бояться смерти?
Скажите Тому, что ему не следует этим заниматься.
Я спросил Мэри, куда она ездила.
Мэри одну нашла.
Убей того медведя с ружьём.
Я пошёл в магазин, чтобы что-то купить.
Вот чем я хочу заниматься.
Мне надо было остаться подольше.
Я мог бы тебе с этим помочь.
Три дня без перерыва идёт снег.
Это измена!
Помогая вам, мы помогаем себе.
Я знаю, что это тот, кого вы ищете.
Почему ты просто не сказал мне, что не собираешься приходить?
Это точно они.
Вы не могли бы сделать потише?
Это новый закон.
Том взял напрокат смокинг.
У меня очень сильно болит голова.
Я не знаю, в чём дело.
Я пробыл в Бостоне три дня.
Если тебя не затруднит, положи эти книги на мой стол.
Том играл на пианино три часа без перерыва.
Том врезался в мою машину сзади.
Она слегка обожгла руку, когда готовила.
Это зависит от того, что вы называете «верой» в Бога.
Том и Мэри пошли вместе в церковь.
Том умер через три часа после Мэри.
Вскипятите воды.
К вашему приезду ужин будет готов.
Одно очевидно: если вы будете сохранять такие отношения, ничем хорошим это не кончится ни для вас, ни для ваших детей.
Это письмо было написано Томом.
Так ты здесь одна живёшь?
Я знаю, что тебя не будет на следующей неделе в Бостоне.
Погляди.
На скольких иностранных языках ты говоришь?
Будь у меня свободное время, я бы принял её приглашение.
Это не нормально.
Пожалуйста, почистите картошку.
Том до сих пор в пижаме.
Вы сказали, что можете говорить по-французски.
Куда ты возил Тома?
Он тебя использует.
То, что я чувствую, словами не опишешь.
Ограничьте ваши высказывания тремя минутами.
Том кажется зрелым человеком.
Я тебе скоро позвоню.
Давай дадим её ему.
Кредиторы наслаждаются прибыльным периодом.
Я сама не понимаю.
Я каждый день прихожу домой в половине третьего.
Не стой возле окна.
Единственный язык, на котором Том может говорить, - это французский.
Да, думаю, тебе стоит пойти.
Я не могу подобрать слов.
Нам нужно её защитить.
У меня болит сердце.
Вот бы у нас была машина.
Том скоро приедет.
Меньше слов, больше дела!
Вы его обвиняете?
К чему ты это?
Убили полицейского.
Думаешь, мы доберёмся туда вовремя?
Как зовут его учителя?
Мы обе вами гордились.
Том очень хотел с тобой познакомиться.
Поверить не могу, что Том меня помнит.
Мы решили не увольнять их.
Ты часто сам так говорил.
Том просил меня зайти.
Я сказал Тому не делать этого.
Я умолял Тома это сделать.
Давайте вернёмся в гостиницу.
Да ты ёбаный гений.
Я кого-то нашёл.
Голландский язык - близкий родственник немецкого.
Том отряхнул снег с пальто.
Том прополоскал рот.
Я не совсем уверен, но думаю, что я ненавижу Тома.
В задымленной комнате было трудно дышать.
Я открыл коробку.
Я помню, когда это произошло.
Том постоянно учится.
Нам вообще не надо было туда ходить.
Я начинаю недолюбливать её.
Я не могу вам сказать. Это секрет.
Ты хочешь сказать, что не можешь её починить?
Если Том не хочет идти, то он и не должен.
Прости, если я разочаровал тебя.
Какое Вам больше всего нравится?
Я просто сделал то, о чём вы меня попросили.
За исключением сестры, моя семья не смотрит телевизор.
В итоге Тому пришлось стиснуть зубы и понести ответственность за свои действия.
Некоторые люди думают, что Том — шизофреник.
Давайте поговорим о баскетболе.
«Я не дам тебе делать моим друзьям плохо!» — «Я и не собирался делать им плохо».
Больше там никого не было.
Мой не так хорош, как твой.
Не позволяй ей это делать.
Спросите его.
Проведи прекрасный вечер со своими парижскими друзьями!
Мы надеялись на чудо.
На этот вопрос нет ответа.
Он будет спать, когда вы попадете в его дом.
Я могу воспользоваться телефоном?
Хватит. Это не смешно.
В этой комнате собака.
Где он нашёл мои ключи?
Трое погибли, ещё тринадцать получили ранения.
Не заставляй меня это делать.
Разве Том и Мэри оба не из Бостона?
Я не хочу с тобой разговаривать.
Том начинает действовать мне на нервы.
Разбудите его.
Ей только два года, а она уже до ста умеет считать.
Не давайте Тому молоко.
Мы просто друзья?
Дай мне свои ключи.
Ты сейчас не занят?
Он хорошо пишет.
Давайте спрячемся в подвале.
Пойдём на улицу поиграем в снегу!
Твоя собака очень большая.
Неважно, опоздает он или нет.
Мы ещё этого не знаем.
Мясо дорогое.
Помните об этом!
Скажи Тому, что всё в порядке.
Она терпеливо слушала.
Давайте быстрей, а то на автобус опоздаете.
Шлем какого размера тебе нужен?
Кто это звонит в такое время?
Янни чудом избежал смерти.
Ты красивее, чем я представлял себе.
Я дам тебе знать, если я найду что-нибудь интересное.
Мне кажется, ты неправ.
Ты только что совершил очень большую ошибку.
Я работаю весь день.
Надеюсь, ты ещё придёшь.
Я видел королеву.
Я говорил с ним по-французски.
Я езжу в школу на автобусе.
Ты мне больше не подруга.
Вы знаете, где живёт госпожа Гудзон?
Климатические изменения, гражданская война, финансовые невзгоды и развал инфраструктуры в совокупности привели к нестабильности в этой стране.
Его голос решил бы исход дела.
Я помню, что я встретился с королевой.
Почему я до сих пор здесь?
Этот чай слишком горячий, чтобы его пить.
Какое кино планируешь посмотреть?
Обещаю, что больше так не буду.
Удали все сообщения, которые я тебе отправил.
Они умерли молодыми.
Скажи Тому, что я не хочу идти.
Когда я была на Тайване, я подружилась с ним.
Том обнял Мэри.
Мы тоже будем по тебе скучать.
Может быть, в следующий раз нам следует быть менее разборчивыми.
Тому всё равно, кто выиграет.
Я нечаянно уронил тарелку.
Я верю, что у вас всё получится.
Вы инженер.
У нас две собаки, три кота и шесть цыплят.
Я думал, вы это уже сделали.
Интересно, почему Том задал этот вопрос.
Ты не знал, что я хочу это сделать?
Мячи круглые.
Пожалуйста, подготовься к поездке.
Игнорируйте это.
Том всегда беспокоится о своей дочери.
Я не могу жениться на тебе.
Ты можешь мне показать, где ванная комната?
Я надеюсь, что вам понравился ужин.
Том срубил все деревья в своём переднем дворе.
Я не знаю, что Том пообещал.
Вы не ужинали?
И Том, и Мэри молодцы.
Он здесь уже не работает.
Она сказала, что попробует.
Гаечный ключ является наиболее часто используемым инструментом.
Эта теория очень противоречива.
Я провожу своё рабочее время, глядя в окно.
Он помедлил, прежде чем ответить.
"Том!" - "Мэри!"
Я думаю, он есть хочет.
Я хочу эту.
Наоки того же возраста, что и Каори.
Рад это слышать.
Расскажи мне о своей школе.
Вы не знали, что Том планирует поехать в Австралию с Мэри?
Том выглядел крайне разочарованным.
Посчитайте сдачу.
Вам нужно удалить зуб.
Я не была в Бостоне, с тех пор как умер Том.
Это моя?
Не ходите никуда одна, ладно?
Том боится связывать себя обязательствами.
Латынь несложна.
Вы правильно питаетесь?
У Тома слабый пульс.
Гордиться своим ребёнком естественно.
Он наступил на Лего.
Он стал отцом семерых детей.
Он посвистывал во время прогулки.
Вы всегда были таким странным?
Нам нужно закончить эту работу до выходных.
Мы пошли туда, где собрались остальные.
Счастливы те, кто любит цветы.
Я попытаюсь это сделать.
Вы знали, что Том раньше жил в Бостоне?
Посудомоечная машина сломалась.
Садись, Том.
Ты можешь рассказать мне поподробнее о своей работе?
Эмили нравятся конфеты.
Мне нужно купить билет на самолёт до Москвы.
Я подождала.
Тут что-то не так.
Она повредила ногу.
Столица Польши - Варшава.
Я надеюсь, что когда-нибудь смогу это сделать.
Я не хочу, чтобы она попала в тюрьму.
Полагаю, это секрет.
Если бы Том говорил по-французски, я бы смог его понять.
Том сказал это в шутку.
Ваш почерк похож на почерк вашего отца.
Том ненавидит карри.
Если ты не знаешь, кто знает?
Том ждет на заднем дворе.
Мне эти билеты на концерт достались бесплатно.
Я думал, вы счастливы.
Почему ты одна? Где твоя мама?
Том никогда не пропускает школу.
Ты должна читать между строк.
Чем меньше ей известно, тем лучше.
Мои оценки в школе были средние.
Том хочет вернуть свои деньги.
У Тома есть всё, что ему нужно.
Ты сам должен научиться водить машину.
Здесь нет цветов.
Ты не готов к тому, что тебя ожидает.
Мы его спрячем.
Это, наверное, Дженни.
Это книга об ожирении.
У некоторых нет терпения.
Это к лучшему.
Том подрался с братом Марии, и ему сломали нос.
Никто не верит, что она невиновна.
Том - типичный подросток.
Мою сестру зовут Патрисия.
Помоги нам, Том.
Том так водит машину, что рано или поздно попадёт в аварию.
Тебе не кажется странным, что в такое время на улице никого нет?
Он пытается бросить курить.
Я хотел поздороваться с ними.
Меня зовут Том, а это Мэри.
Говоря в общем, история повторяется.
Это случилось больше трёх дней назад.
У меня две книги.
Том хочет заглянуть после работы.
Я очень надеюсь, что Том не выиграет.
Я люблю шоколад.
Зачем мы учим так много ненужного в школе?
Что вы здесь делаете так поздно?
Жизненный опыт является основой знания.
Где находится рынок?
Уроки начинаются в девять и заканчиваются в шесть.
Вы действительно ему это сказали?
Том не знает, что Мэри имеет в виду под этими словами.
Я помню это слово.
Выньте среднюю часть.
Я точно знаю, где она.
Пожалуйста, делай то, что посчитаешь нужным.
Том получал хорошие оценки.
Тебе не нужно этого делать.
Ваша работа плохо организована.
Как вам удалось произвести впечатление на Тома?
Мы отдыхали на каких-то камнях.
Я говорила о тебе.
Мэри говорит, что знает вас.
Не выношу непослушных детей.
Мэри - дочь Тома.
Сделай так, чтобы Том ничего не заметил.
Я написала это сама.
Почему ты не стал петь с нами?
Посмотрите на него внимательно.
Как долго ты живёшь в Токио?
Не может быть, чтобы это был настоящий бриллиант.
Том сказал, что не очень часто это делает.
Почему это хорошо?
Я решила признаться ему в любви.
В Техасе убийство - преступление, наказуемое смертью.
Том меня избегает.
Ты не можешь делать всё что угодно.
Я всё закончил.
Я сел на велосипед и уехал.
Ты ходишь в школу.
Чем этот джентльмен зарабатывает себе на жизнь?
Останавливался ли он здесь раньше?
Разомни мне плечи.
Я люблю морковь.
Она села не в тот автобус.
Здесь я буду в безопасности.
Мы начнём завтра в девять часов.
Городская жизнь мне очень подходит.
Я понимаю твой язык.
Много звёзд мерцает в небе.
Напечатайте всё это мелким шрифтом.
Они решили отложить в сторону свои старые распри.
Я получил четвёрку на контрольной по французскому.
Что ты наделал?
Когда вы возвращаетесь в Италию?
Мэри нам чего-то не говорит.
Пожалуйста, позаботьтесь о том, чтобы это письмо было отправлено сегодня.
Моя жена пытается уснуть.
Том сказал, что ему нравятся мои волосы.
Том думал, что Африка — это страна.
Это очень необычно.
Вы до сих пор нуждаетесь в деньгах?
Глаза Мэри загорелись.
Я знаю, что большинство людей здесь меня недолюбливает.
В последнюю свою поездку на природу Том был сильно покусан комарами.
Люси обязательно придёт.
Кто будет целовать лягушку?
У меня много дел этим утром.
Сколько лет слону?
Том любит экспериментировать.
Мы оставим это ей.
Том прекрасно знает о происходящем.
Том, безусловно, не разочаровал публику.
Мой отец не позволил бы мне поступить в колледж.
Инвестор похитил капитал своего клиента.
Я сдался.
Мэри сказала, что сделает это.
Ты говоришь быстро.
Позвольте узнать, что вы делаете?
Том и Мэри вскоре поняли, что они не одни.
У Тома всё хорошо.
Пацанёнок-то он припизднутый слегонца, так что на рожон особо не лезь.
Он с неба звёзд не хватает.
Если это покрасишь жёлтым, убьёшь двух зайцев одним выстрелом — и будет бросаться в глаза, и сэкономишь деньги, потому что сможешь использовать краску, которая у тебя уже есть.
Все всё видели, но никто ничего не знает.
А ну признавайся!
Наши предложения были, в сущности, почти те же самые.
У Тома шрам на подбородке.
У Мэри волосы с проседью.
Кто из них это был?
Это будет зависеть от того, что скажет Том.
Все ждали Тома.
Когда она была подростком, она страдала анорексией.
Мы знаем что к чему.
У меня есть кошка. Кошка белая.
Ты не один?
Мой отец пребывает в добром здравии.
Галстук нужно надевать?
Не звони мне на работу.
В какой день недели у вас корейский?
Кто-нибудь из вас его знает?
Глупость.
Скажи, что это была шутка!
У Мэри и Элис один размер обуви.
Я читаю её книги.
Том часто смеется над собственными шутками.
Тому надо остаться?
Эта одежда тебя стройнит.
Я думал, что смогу это сделать, но оно оказалось сложнее, чем я предполагал.
Никто из нас не планирует это делать.
Она поцеловала его в ответ.
Мы на пути домой.
Можно ли сегодня ночью увидеть Венеру?
Тому уже всё равно.
Том сидел напротив нас.
Никто другой этого не понял бы.
Мэри говорит, что хотела бы выиграть.
Однако, главный герой осознаёт свои ошибки.
На целом свете ты прекраснейшая из женщин.
Этот дом требует ремонта.
Я адвокат Тома.
Том всех нас предал.
Ты уверен, что Том не победил?
Я хочу вон ту.
Том ещё голоден?
Как бы вы ни старались, за один день вам этого не закончить.
У Вас когда-нибудь был сердечный приступ?
Это самое красивое озеро, которое я когда-либо видел.
Мы оба можем это сделать.
Можно взять ваш ластик? Я свой, похоже, потерял.
"Хочешь знать, как он это сделал?" - "Я вся внимание".
Я спросил Мэри, откуда она.
Я хочу, чтобы ты видел, что ты сделал.
Поешьте, пожалуйста.
Они тебя ищут.
Она живёт рядом с тобой.
Мы любовались прекрасным закатом.
Я не знаю, как он может жить в этом беспорядке.
Вот тебе одеяло.
Меня не удивляет, что Том хотел это сделать.
Он плохо себя ведёт.
Ты с ними встречался?
Я не швейцарка.
Это серьёзное обвинение.
Моё разочарование неизмеримо, и день мой испорчен.
Томми, тебе меня слышно?
Некоторые люди злые.
Я из-за тебя конец фильма пропустил.
Бросай лопату!
Наши предки приехали в эту страну 150 лет назад.
Ты очень мудрая.
Том чувствует себя виноватым?
Мы попробовали все мыслимые методы, но абсолютно ничего не сработало.
Том мог бы прийти сюда, если б хотел.
Нарушители будут наказаны.
Это очень длинная история.
Нам пришлось немного подождать автобус.
На Японию каждый год обрушиваются тайфуны.
Он выше своего брата?
Он посоветовал ей пойти в полицию.
Том слишком переживает.
По-моему, это твой.
Я стараюсь разделять дела и развлечения.
Телефон звонил, но не было никого, чтобы ответить.
Я понятия не имел, что вы с ними знакомы.
Я приехал за Томом.
Они хромали.
Том мой начальник.
Том сегодня не хочет никого видеть.
Я вполне счастлив.
Как прошло собеседование?
Дайте мне ключи от машины, пожалуйста.
Глаза девушки были наполнены слезами.
Я не знал, что Вы женаты.
Я послушаю девушку.
Не пейте больше пива.
Почему так трудно научиться программировать?
На что Том пялился?
Жена брата моей матери приходится мне тётей.
Попроси её прийти завтра.
Том разрешил тебе вести свою машину?
Я хотел бы что-нибудь поесть.
Я не собираюсь ей лгать.
Вы очень высокие.
Ты, случайно, не знаешь, что случилось?
Посмотри, что ты наделал. Доволен?
Почему Том никогда не побеждает?
Не думаю, что мы можем доверять Тому.
Они не разговаривают.
Меня тошнит.
Во сколько вы завтракаете?
Я пошёл посмотреть с Томом фильм после школы.
Первым чернокожим президентом США был Барак Обама.
Я говорил Тому, что я из Бостона.
Я сказал Тому, чтобы он больше занимался.
Трудно говорить о своих чувствах.
Скажите мне, где она живёт.
Не хлебом единым жив человек.
Я давно жду этого момента.
Студенты должны развивать свои навыки чтения.
Тому действительно нужно это делать?
Ему бы хотелось знать, играете ли Вы в шахматы.
Том не знал, где его друзья.
Он простыл.
Это даже не логично.
Не думаю, что здесь вчера кто-то был.
Том не ожидал, что Мэри такая высокая.
Я спрошу Тома.
Ты видел мою дочь?
Нам нельзя терять ни минуты.
Давай я расскажу тебе ещё кое-что об этом.
Я испекла печенье.
У нас для вас маленький сюрприз.
Давно ты его знаешь?
Том, я хочу тебе кое-что дать.
Пожалуйста, завтра разбуди меня в шесть утра.
Жених подарил ей очень большое кольцо.
Сейчас я иду на рынок.
Я знала, что вы там.
Спасибо, что сказали.
Вы скоро акклиматизируетесь.
Ты видишь картинку?
Я никак не могу понять, почему Тому разрешили пойти, а Мэри нет.
Эсперанто — язык любви.
Я никогда не пробовала.
Не знаю, почему мы так заняты.
Почему мужчинам можно, а женщинам нет?
Я думаю, Том ждёт нас обоих.
Сегодня ровно три года, как это случилось.
Мальчик играет со своими оловянными солдатиками.
Не хотите - не говорите.
Почему Том не выступил?
Том только пришёл домой.
Том, у меня тут кризис. Мне нужен твой совет.
Тебе легко говорить.
Я родилась и выросла в Бостоне.
